{
  "file_path": "data/pak/zh-CN.pak",
  "file_size": 458528,
  "version": 5,
  "encoding": 1,
  "resources": [
    {
      "id": 5,
      "offset": 36199,
      "text": "3K\u0004"
    }
  ],
  "chinese_strings": [
    "书签栏其他书签移动设备书签受管理的书签",
    "清除浏览数据",
    "按钮，激活它即可在 Chrome 设置中清除您的浏览记录、Cookie、缓存和其他数据",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中清除您的浏览记录、Cookie、缓存及其他数据请在 Chrome 设置中清除您的浏览记录、Cookie、缓存及其他数据清除浏览数据",
    "管理密码",
    "按钮，激活它即可在 Chrome 设置中查看和管理您的密码",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中查看和管理您的密码请在 Chrome 设置中查看和管理您的密码管理密码",
    "管理付款方式",
    "按钮，激活它即可在 Chrome 设置中管理您的付款和信用卡信息",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中管理您的付款和信用卡信息在 Chrome 设式",
    "打开无痕式窗口",
    "按钮，激活它即可打开新的无痕式窗口进行私密浏览",
    "依次按 Tab 键和 Enter 键即可打开一个新的无痕式窗口以私密浏览网页若要私密地浏览网页，请打开一个新的无痕式窗口打开无痕式窗口",
    "翻译网页",
    "按钮，激活它即可使用谷歌翻译来翻译此网页",
    "依次按 Tab 键和 Enter 键即可使用",
    "翻译",
    "服务来翻译此页面使用 Google 翻译来翻译此页面翻译网页",
    "更新",
    "按钮，激活它即可从 Chrome 设置中更新",
    "依次按 Tab 键和 Enter 键即可前往 Chrome 设置以更新 Chrome请前往 Chrome 设置以更新 Chrome更新",
    "运行 Chrome 安全检查",
    "按钮，激活它即可从 Chrome 设置中运行安全检查",
    "依次按 Tab 键和 Enter 键即可从 Chrome 设置中运行安全检查从 Chrome 设置中运行安全检查运行 Chrome 安全检查",
    "管理安全设置",
    "按钮，激活它即可在 Chrome 设置中管理您的安全浏览设置和其他设置",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中管理您的安全浏览设置及其他设置在 Chrome 设置中管理您的安全浏览设置及其他设置管理安全设置",
    "管理",
    "按钮，激活它即可在 Chrome 设置中管理您的 Cookie 偏好设置",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中管理您的 Cookie 偏好设置在 Chrome 设置中管理您的 Cookie 偏好设置管理",
    "管理地址",
    "按钮，激活它即可在 Chrome 设置中添加和管理地址",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中添加和管理地址在 Chrome 设置中添加和管理地址管理地址",
    "管理同步数据",
    "按钮，激活它即可在 Chrome 设置中管理您要同步的信息",
    "依次按 Tab 键和 Enter 键即可在 Chrome 设置中管理您要同步的信息在 Chrome 设置中管理您要同步的信息管理同步数据",
    "管理网站设置",
    "按钮，激活它即可在 Chrome 设置中管理各网站的权限及存储的数据",
    "依次按 Tab 键和 Ener 键即可在 Chrome 设置中管理各网站的权限及存储的数据在 Chrome 设置中管理站的权限及存储的数据管理网站设置",
    "查看 Chrome 提示",
    "按钮，激活它即可了解各项 Chrome 功能",
    "依次按 Tab 键和 Enter 键即可了解各项 Chrome 功能了解各项 Chrome 功能查看 Chrome 使用窍门",
    "创建文档",
    "按钮，激活它即可快速创建新的 Google 文档",
    "依次按 Tab 键和 Enter 键即可快速创建新的 Google 文档快速创建一个新的 Google 文档创建文档",
    "创建表格",
    "按钮，激活它即可快速创建新的 Google 表格",
    "依次按 Tab 键和 Enter 键即可快速创建新的 Google 表格快速创建新的 Google 表格创建工作表",
    "创建演示文稿",
    "按钮，激活它即可在幻灯片中快速创建新的 Google 演示文稿",
    "依次按 Tab 键和 Enter 键即可在 Google 幻灯片中快速创建新的 Google 演示文稿在 Google 幻灯片中快速创建新的 Google 演示文稿创建演示文稿",
    "创建活动",
    "按钮，激活它即可在 Google 日历中快速创建新活动",
    "依次按 Tab 键和 Enter 键即可在 Google 日历中快速创建新活动在 Google 日历中快速创建新活动创建活动",
    "创建网站",
    "按钮，激活它即可在 Google 协作平台中快速创建新网站",
    "依次按 Tab 键和 Enter 键即可在 Google 协作平台中快速创建新网站在 Google 协作平台中快速创建新网站创建网站",
    "创建记事",
    "按钮，激活它即可在 Google Keep 中快速创建新记事",
    "依次按 Tab 键和 Enter 键即可在 Google Keep 中快速创建新记事在 Google Keep 中快速创建新记事创建记事",
    "创建表单",
    "按钮，激活它即可在 Google 表单中快速创建新表单",
    "依次按 Tab 键和 Enter 键即可在 Google 表单中快速创建新表单在 Google 表单中快速创建新表单创建表单",
    "管理 Google 账号",
    "按钮，激活它即可在您的 Google 账号中管理您的信息、隐私设置和安全设置",
    "依次按 Tab 键和 Enter 键即可在您的 Google 账号中管理自己的信息、隐私和安全在您的 Google 账号中管理自己的信息、隐私和安全管理 Google 账号",
    "更改 Google 密码",
    "按钮，激活它即可更改您的 Google 账号密码",
    "依次按 Tab 键和 Enter 键即可更改您的 Google 账号密码更改您的 Google 账号密码更改 Google 密码",
    "玩 Chrome 恐龙游戏",
    "按钮，激活它即可在 Chrome 中玩《Dino Run》游戏",
    "依次按 Tab 键和 Enter 键即可在 Chrome 中玩《Dino Run》游戏在 Chrome 中玩《Dino Run》游戏玩 Chrome 恐龙游戏",
    "查找我的设备",
    "按钮，激活它即可访问 Google 账号中的",
    "查找您的设备",
    "页面",
    "依次按 Tab 键和 Enter 键即可在 Google 账号中查找您的设备查找、保护或清空您的设备查找您的手机",
    "管理 Google 隐私设置",
    "按钮，激活它即可访问您的 Google 账号隐私设置",
    "依次按 Tab 键和 Enter 键即可管理您的 Google 账号隐私设置在您的 Google 账号中管理 Google 隐私设置管理 Google 账号隐私设置",
    "管理 Chrome 设置",
    "按钮，激活它即可访您的 Chrome 设置",
    "依次按 Tab 键和 Enter 键即可管理您的 Chrome 设置管理您的 Google 设置管理设置",
    "管理 Chrome 中的下载内容",
    "按钮，激活它即可管理您已在 Chrome 中下载的文件",
    "依次按 Tab 键和 Enter 键即可管理您已在 Chrome 中下载的文件管理您已在 Chrome 中下载的文件管理下载内容",
    "查看您的 Chrome 历史记录",
    "按钮，激活它即可在 Chrome 设置中查看和管理您的浏览记录",
    "依次按 Tab 键和 Enter 键即可查看您在 Chrome 中的浏览记录在 Chrome 设置中查看和管理您的浏览记录查看您的 Chrome 历史记录",
    "分享此标签页",
    "按钮，激活它即可通过分享链接、创建二维码、投放等操作分享此标签页",
    "依次按 Tab 键和 Enter 键即可通过分享链接、创建二维码、投放等操作分享此标签页通过分享链接、创建二维码、投放等操作分享此标签页分享此标签页",
    "管理无障碍设置",
    "按钮，激活它即可在 Chrome 设置中定制您的个性化无障碍工具",
    "依次按 Tab 键Enter 键即可在 Chrome 设置中定制您的个性化无障碍工具在 Chrome 设置中定制您的个性化无障碍工具管理无障碍设置",
    "自定义 Chrome 中的字体",
    "按钮，激活它即可自定义 Chrome 中的字号和字型",
    "依次按 Tab 键和 Enter 键即可自定义 Chrome 中的字号和字型自定义 Chrome 中的字号和字型自定义字体",
    "自定义",
    "按钮，激活它即可自定义您的浏览器外观",
    "依次按 Tab 键和 Enter 键即可自定义您的浏览器外观自定义您的浏览器外观自定义",
    "管理搜索引擎",
    "按钮，激活它即可管理您的默认搜索引擎和网站搜索",
    "依次按 Tab 键和 Enter 键即可管理网站搜索和您的默认搜索引擎管理您的默认搜索引擎和网站搜索管理搜索引擎",
    "将 Chrome 设为默认浏览器",
    "按钮，激活它即可将 Chrome 设为系统的默认浏览器",
    "依次按 Tab 键和 Enter 键即可将 Chrome 设为系统的默认浏览器将 Chrome 设为系统的默认浏览器将 Chrome 设为默认浏览器默认在这里，您可以找到适用于 Chromium 的精彩应用、游戏、扩展程序和主题背景。应用商店哎呀！romium 崩溃了。要立即重新启动吗？操作步骤选择所需的保存位置设置节能模式已开启启用提高 Chromium 的运行速度打开新的标签页新标签页阅读清单书签efault10010最小化最大化恢复关闭搜索标签页复制",
    "全选",
    "点击可后退，按住载重新加载打开主页首页扩展程序关于了解详情帮助始终显示图标优化全屏视频报告与 Google Cast 有关的问题在其他屏幕上显示显示其他投放会话控制您的音乐、视频等媒体内容已分享的标签页收到了另一设备分享的页面显示侧边栏自定义及控制 Chromium查看网站信息在",
    "中搜索，或者输入一个网址此页面想安装一款服务处理程序。已阻止显示通知在地址栏中更改此设置。跟踪价格查看更多搜索结果在侧边栏中打开搜索页面发送发送此页面二维码为此页面创建二维码管理您的密码要打开此链接，请选择一个应用安装查找翻译此页缩放比例",
    "此页面可查看文件有优惠可用标签页重新变为活动状态保存卡片保存付款方式查看您的虚拟卡号添加虚拟卡启用强制性身份重新验证保存地址？正在发送…分享此页为此标签页添加书签清除输入的内容",
    "输入搜索字词",
    "搜索图标地址和搜索栏无标题",
    "信息栏容器",
    "即可撤消完成撤消此设置由您的管理员管理。添加快捷方式修改快捷方式请输入一个有效网址快捷方式已添加取消无法创建快捷方式无法修改快捷方式已修改快捷方式移除已移除快捷方式更多操作名称恢复默认快捷方式全部恢复快捷方式已存在网址背景自定义颜色您的管理员已关闭自定义背景自定义 Chromium自定义此页默认颜色隐藏快捷方式不在本页上显示快捷方式隐藏所有卡片自定义卡片最常访问的网站我的快捷方式默认 Chrome每日刷新您自己选择要显示哪些快捷方式快捷方式卡片根据您经常访问的网站自动显示快捷方式选择一种主题背景颜色颜色和主题您已安装的当前主题背景卸载从设备上传请检查您的麦克风。详情不支持使用您所用的语言执行语音搜正在听取…未连接到互联网。无法解析您所说的内容。请检查您的麦克风和音量。未知错误。已关闭语音搜索功能。请开始说话重试语音搜索正在等待…按图搜索使用 Google 智能镜头搜索任意图片将图片拖到此处，或者上传文件或粘贴图片链接搜索将图片放到此处正在上传…未连接到网络请检查互联网连接，然后重试无法上传。请使用以下任意格式的图片",
    "无法上传。请使用小于 20MB 的图片。无法搜索多张图片。一次只能添加 1 张图片。无法使用此链接。请检查并确保您的链接是以",
    "开头并重试。无法使用此链接。请检查是否有拼写错误，或者换个链接重试。复制链接涂鸦链接电子邮件Facebook分享涂鸦Twitter主题背景创建者：主题由贵单位设定您的管理员已设置默认主题，您无法更改。确定已隐藏",
    "此页面不会再显示",
    "关于此卡片隐藏",
    "一律不显示",
    "系统会根据您近期的食谱搜索活动显示推荐的食谱",
    "您可以从卡片菜单中管理设置，或者在",
    "中查看更多选项。系统会根据您近期在 Google 搜索中进行过的食谱搜索活动向您显示食谱",
    "您可从卡片菜单中管理设置，或者在",
    "部分中查看更多选项。食谱建议这些食谱建议最近查看过的食谱这些最近查看过的食谱这项内容是系统根据您以前使用 Google 服务的活动记录向您显示的。您可在",
    "上查看",
    "删除您的数据以及更改您的设置",
    "如需了解 Google 会收集哪些数据及相应原因，请访问",
    "系统会显示购物车，方便您回来购买网购时留在购物车中的商品",
    "中查看更多选项。您的购物车您的购物车内的商品购物车这些购物车Google 云端硬盘文件云端硬盘文件文件this module来自您的 Google 云端硬盘系统会显示推荐的文件，方便您回到最近在 Google 云端硬盘中进行的活动",
    "中查看更多选项。Super Duper Module已关注为您推荐的首选内容系统会显示 Google 相册媒体库中的照片和视频集锦。您可以前往",
    "控制集锦中显示的内容",
    "您可以从卡片菜单中管理此卡片的设置，或者在",
    "中查看更多选项。Google 相册中的回忆来自您的 Google 相册回忆今天的回忆今天已隐藏回忆在 Google 相册中找寻更多美好回忆在此处查看您的回忆登录后即可开始浏览您在 Google 相册中的回忆。查看回忆不用了，谢谢以后再说回忆已设为隐藏两天2 年前您的旅行新查看您已添加到购物车的商品，并在选定后结账购物车已隐藏。当您做出更改时，它们会再次现身",
    "永不显示",
    "您将不会再看到",
    "直降",
    "最多可享",
    "的折扣获取折扣信息如果 Google 找到了折扣信息，您就会在此页面上看到相应信息折扣信息查找功能已关闭。您可在",
    "菜单中开启此功能知道了",
    "件商品要让 Google 根据购物车中的商品查找可用折扣吗？要获取折扣吗？网页随心享挑选能及时为您呈现所需信息的卡片在",
    "部分中查看所有显示卡片全部显示这里显示的是您访问过的网页和系统推荐的搜索内容，以方便您轻松回顾自己的近期活动",
    "部分中查看更多选项。显示",
    "的所有搜索结果搜索",
    "已加书签在新标签页分组中打开全部网址在购物车中您的购物车中有",
    "件商品享受了由",
    "提供的",
    "距离上次查看已有",
    "您的购物车中有 1 件商品享受了由",
    "您的购物车中有多件商品享受了由",
    "系统不会再显示这条特定消息让 Chome 查找您购物车中商品的个性化折扣信息？让 Google 根据您购物车中的商品为您查找相符的折扣信息获取",
    "的折扣获取",
    "等商家的折扣继续 - 移除推荐内容隐藏建议显示搜索建议在 Google 中搜索，或输入网址将此标签页静音应用显示应用未命名的文件夹已保存的标签页分组包含隐藏的已存标签页分组的菜单隐藏的已存标签页分组包含隐藏书签的菜单隐藏的书签通过以下方式拨打电话：安装",
    "书签文件夹按钮分隔符",
    "停止加载此页正在加载…重新启动 Chromium？关于 Chromium获取有关 Chromium 的帮助正在更新 Chromium正在更新",
    "即将更新到最新版本！重新启动 Chromium 即可完成更新。Chromium 已是最新版本Google Pay（已复制到 Chromium）Chromium 无法检查您的密码。请检查您的互联网连接。您需要先登录 Google 账号才能使用 Chromium 的密码检查功能。尚未保存任何密码。您需要先保存密码才能使用 Chromium 的密码检查功能。Chromium 无法检查您的密码。请过 24 小时再试，或者",
    "检查您的 Google 账号中的密码",
    "无法检查您的密码。请过 24 小时再试。Chromium 无法检查您的密码。请稍后重试。当您使用已泄露的密码登录时，Chromium 会通知您若要检查您的密码是否未曾遭遇数据泄露和其他安全问题，请",
    "登录",
    "若要检查您的其他密码是否未曾遭遇数据泄露和其他安全问题，请",
    "安全系数低的密码容易被人猜到。不妨让",
    "为您创建并记住安全系数高的密码",
    "如果是的话，请修改您在 Chromium 中保存的密码，使它与您的新密码保持一致。Chromium 是您的默认浏览器将 Chromium 设置为默认浏览器Chromium 无法确定或设置默认浏览器这是 Chromium 的并行安装，您无法将此浏览器设为默认浏览器。Chromium 会预加载您可能访问的网页，以便提高这些网页在您访问时的加载速度Chromium 会预加载您可能会访问的更多网页，以便提高这些网页在您访问时的加载速度当某个网站请求以私密方式预加载其网页上的链接时，Chromium 会使用 Google 服务器。如此一来，Google 能知道会预加载哪些网站，但这些网站无法得知您的身份。如果您允许使用 Cookie，Chromium 便可能Cookie 进行预加载为了修正拼写错误，Chromium 会将您在文本字段中输入的文字发送给 Google要想应用您的更改，请重新启动 Chromium允许登录 Chromium关闭此功能后，您无需登录 Chromium 即可登录 Gmail 等 Google 网站在 Chromium 中打开 PDF 文件网站很可能会按预期运行，但不会在您关闭所有 Chromium 窗口后记住您的偏好设置和相关数据网站很可能会按预期运行。关闭所有 Chromium 窗口后，您将会从大多数网站退出账号；但如果您已登录 Chromium，则您的 Google 账号不会退出。始终在关闭 Chromium 时删除设备上的网站数据检查 Chromium 中重要的隐私控制设置和安全控件将网址与存储在 Chromium 中的不安全网站列表进行比对如果某个网站企图窃取您的密码，或者您下载了有害的文件，Chromium 可能还会将相应网址连同少量网页内容发送给",
    "安全浏览",
    "功能Chromium 团队正在探索新功能，以便网站只需使用您的较少数据就能提供同样的浏览体验选择是否要包含 Chromium 历史记录以便在各款 Google 服务中获享更个性化的体验如果您还将书签保存在 Google 账号中，则可在 Chromium 中跟踪商品价格，并在降价时收到通知如果您还分享 Chromium 使用情况报告，这些报告会包含您访问过的网址在您输入内容时，Chromium 会将地址栏或搜索框的内容发送给您的默认搜索引擎Chromium 可能还会发送 Cookie 和当前网址，具体取决于您的设置关闭此功能后，您仍会看到 Chromium 在本地提供的建议Chromium 推测出的您的兴趣您的浏览记录，即您在此设备上使用 Chromium 访问过的网站的记录。Chromium 可以推测出您的兴趣。之后，您访问的网站可向 Chromium 请求查看您的兴趣，以便向您展示个性化广告。为了保护您的隐私，如果您的兴趣保留时间超过 4 周，系统便会自动将其删除。随着您继续浏览，某项兴趣可能会再次出现在列表中。您也可以移除不希望纳入 Chromium 考虑范围的兴趣。网站可以将您的兴趣信息存储在 Chromium 中。例如，如果您访问某个网站购买马拉松跑鞋，系统可能会根据该网站推测您对跑马拉松感兴趣。之后，如果您访问其他网站报名参加比赛，响您看到的广告以及系统推测出的兴趣（如下所示）。为了保护您的隐私，Cromium 每个月都会按保留时间先后顺序自动删除您的部分兴趣。兴趣能够刷新，除非您将其移除。在试用期间，如果 Chromium 随机将您加入到了其中某项正试用活动，您的浏览记录会影响您看到的广告以及系统推测出的兴趣（如下所示）。为了保护您的隐私，Chromium 每个月都会按保留时间先后顺序删除您的部分兴趣。如果 Chromium 随机将您加入某项正在开展的试用活动的参与名单，您的浏览记录会影响您看到的广告以及系统推测出的兴趣（如下所示）。为了保护您的隐私，Chromium 每个月都会按保留时间先后顺序删除您的部分兴趣。兴趣会刷新，除非您将其移除。Chromium 可以根据您在过去几周的浏览记录推测出您的兴趣。这些信息会保留在您的设备上。之后，您访问的网站可向 Chromium 请求查看您的兴趣，以便向您展示个性化广告。Chromium 最多可共享 3 项兴趣信息。为了保护您的隐私，如果您的兴趣保留时间超过 4 周，系统便会自动将其删除。随着您继续浏览，某项兴趣可能会再次出现在列表中。如果 Chromium 的推测不准确，或者您不想看到某些广告，可以移除某项兴趣。您访问的网站经常会记住您感兴趣的内容，以便为您提供个性化体验。网站还可以将您的兴趣信息存储在 Chromium 中。借助 Ad measurement，您访问的网站可向 Chromium 请求信息，以便对网站上的广告进行效果衡量。Ad measurement 会在网站间传输尽可能少的信息，从而限制跨网站跟踪。在试用期间，Ad measurement 允许您访问的网站向 Chromium 请求信息来对网站上的广告进行效果衡量。Ad measurement 会在网站间传输尽可能少的信息，从而限制跨网站跟踪。Chromium 有助于保护您免受数据泄露、不良扩展程序等问题的影响Chromium 无法检查是否有更新。请检查您的互联网连接。Chromium 未能更新，因为出了点问题",
    "请解决导致 Chromium 更新失败的问题",
    "已安装 Chromium 版本",
    "无法检查您的密码，因为您未登录",
    "功能已关闭。Chromium 建议开启此功能。为保护您的数据，对于您近期未访问的网站，请允许 Chromium 移除网站权限。此操作不会停用通知功能。保护您在 Chromium 中免受安全威胁，登录状态下还可让您更安全地使用其他 Google 应用将网址与存储在 Chromium 中的不安全网站列表进行比对。如果某个网站企图窃取您的密码，或者您下载了有害的文件，Chromium 可能还会将相应网址连同少量网页内容发送给",
    "功能。通过比",
    "标准保护",
    "机制分析更多的网站数据，针对危险网站（甚至是 Google 未曾得知的网站）向您发出警告。您可以选择忽略 Chromium 警告。详细了解",
    "如何确保您数据的私密性",
    "这会从这台设备上删除 1 项内容。如果日后想要检索您的数据，届时请以",
    "的身份登录 Chromium。这会从这台设备上删除",
    "项内容。如果日后想要检索您的数据，届时请以",
    "的身份登录 Chromium。这会从这台设备上删除您的浏览数据。如果日后想要检索您的数据，届时请以",
    "的身份登录 Chromium。自定义您的 Chromium 个人资料请为您的 Chromium 个人资料命名在您的所有设备上同步并个性化设置 Chromium为了提高安全性，Chromium 将对您的数据进行加密。退出 Chromium？当您在地址栏或搜索框中输入内容时，Chromium 会将您输入的内容发送给默认搜索引擎，以便为您提供更好的建议。在无痕模式下，此设置处于关闭状态。当您在地址栏或搜索框中输入内容时，Chromium 会将您输入的内容发送至 Google 云端硬盘，以便获取内容建议。在无痕模式下，此设置处于关闭状态。登录即可在您的所有设备上同步并个性化设置 Chromium为帮助改进这些功能，Chromium 会将您与它们的互动数据发送给 Google。此类数据可能会由人工审核员读取、处理和注释。开启此设置后，Chromium 会释放闲置标签页占用的内存。这可让使用中的标签页和其他应用获得更多计算机资源，并让 Chromium 保持快速运行。当您返回到闲置标签页时，它们会自动重新变为活动状态。开启此设置后，Chromium 会通过限制后台活动和视觉效果（例如流畅滚动和视频帧速率）来节省电池电量。开启此设置后，Chromium 会预加载网页，以便您更快速地浏览和搜索。使用此语言显示 Chromium 界面以这种语言显示 Chromium关闭 Chromium 后继续运行后台应用报告",
    "当前设置",
    "协助我们改进 Chromium由 Chromium 管理的证书与 Chromium 如何管理其根证书有关的信息Chromium 会定期进行检查，以确保您的浏览器使用了最安全的设置。如有任何内容需要您审核，我们会通知您。Chromium 找到了一些供您审查的安全建议如有任何内容需要您审核，Chromium 会通知您Chromium 更新您需要先保存密码，然后才能使用 Chromium 的密码检查功能了解 Chromium 如何保障您的安全Chromium 的安全工具借助",
    "中的工具",
    "您可以安全地浏览并掌控个人数据的安全Chromium 无痕模式在检测到不安全的网站和下载内容时",
    "会向您发出警告",
    "版本太旧前往 Chromium 版本设置重新启动 ChromiumChromium 会尝试将导航路径升级到 HTTPSChromium 会在使用不安全的连接加载网站前向您发出警告当您在无痕模式下浏览内容时，Chromium 会在使用不安全的连接加载网站前向您发出警告如果 HTTPS 不可用，Chromium 会在不向您发出警告的情况下使用不安全的连接Chromium 是一款可高速运行网页和应用的网络浏览、稳定且易于使用。Chromium 内置的防护恶意软件和网上诱骗的功能可让您更安全地浏览网页。欢迎使用 Chromium；已打开新的浏览器窗口Chromium 企业版徽标打开新的窗口任务管理器 - Chromium将崩溃报告和",
    "发送给Google，帮助我们完善",
    "网络登录",
    "测试版",
    "开发者版",
    "版权所有",
    "保留所有权利",
    "可能无法正常运行，因为它不再支持 Windows XP 和 Windows Vista若要接收后续 Chromium 更新，您需使用 Windows 10 或更高版本。该计算机目前使用的是 Windows 7。若要接收后续 Chromium 更新，您需使用 Windows 10 或更高版本。此计算机目前使用的是 Windows 8。若要接收后续 Chromium 更新，您需使用 Windows 10 或更高版本。该计算机目前使用的是",
    "未响应。要立即重新启动吗？若要从此处向您的 Android 手机发送电话号码，请在这两部设备上分别登录 Chromium。若要从",
    "向您的 Android 手机发送电话号码，请在这两部设备上分别登录 Chromium。请确保您已在",
    "上登录 Chromium，然后再次尝试发送。请关闭所有 Chromium 窗口并重试。确定要卸载 Chromium 吗？卸载 Chromium让 Chromium 在后台运行Chromium 无法读写其数据目录",
    "您的个人资料来自更高版本的 Chromium，因此无法使用。\n\n某些功能可能会无法使用。请指定其他个人资料目录或使用更高版本的 Chromium。系统无法读取您的偏好设置。某些功能可能无法使用，并且对偏好设置所做的更改不会保存。您的偏好设置文件已损坏或无效。\n\nChromium 无法恢复您的设置。Chromium 会将此密码保存在您的 Google 账号中，因此您不必记住它。Chromium 会让您知道您的密码是否曾被泄露密码管理工具保存到此设备上的密码管理工具中在工具中更新Chromium正在尝试显示密码，请输入您的Windows密码以允许此操作。Cromium 正在尝试复制密码。请输入您的 Windows 密码以允许此操作。Chromium 正在请输入您的 Windows 密码以允许此操作。Chromium 想导出您的密码。请输入您的 Windows 密码以允许此操作。Chromium 正在尝试替换现有密码。请输入您的 Windows 密码以允许此操作。此计算机已安装了更高版本的 Chromium。如果软件无法正常运行，请卸载 Chromium 并重试。未知错误导致安装失败。如果 Chromium 正在运行，请将其关闭，然后重试。无法安装与当前运行的版本相同的 Chromium。请关闭 Chromium 并重试。未指定的错误导致安装失败。请重新下载 Chromium。Chromium 仅支持 Windows 10 或更高版本的操作系统。安装过程中出现操作系统错误。请重新下载 Chromium。Chromium 正在执行另一项操作，请稍后重试。安装程序无法创建临时目录。请检查您是否有足够的磁盘空间和权限来安装该软件。安装程序解压缩归档失败。请重新下载 Chromium。安装程序归档损坏或无效。请重新下载 Chromium。您的权限不足，无法进行系统级安装。请尝试以管理员身份再次运行安装程序。已为您计算机上的所有用户都安装 Chromium。访问互联网同时删除您的浏览数据吗？将默认浏览器更改为：Chromium 不是您的默认浏览器Chromium 现已推出新版本。Chromium 现已推出速度更快的新版本。Chromium 现已推出更安全的新版本。Chromium 已更新，但您已经至少 30 天未使用它了。您可以在 Chromium 中点击网上的电话号码，然后通过 Skype 拨打！Chromium 屏蔽了此文件，因为这类文件包含危险内容此文件存在危险，因此 Chromium 已将其屏蔽来源不明的扩展程序、应用和主题可能会危害您的设备。Chromium 建议只从",
    "安装这些内容Chromium 屏蔽了此文件，因为它包含恶意软件了解 Chromium 为何会拦截部分下载内容这可能是个危险文件",
    "如果您提供了密码，Chromium 可为您检查此下载内容。系统会将该文件的相关信息发送给 Google 安全浏览功能，但文件内容和密码会保留在您的设备上。正在添加到",
    "可能存在危险，因此 Chromium 已将其拦截。此文件存在危险，因此 Chromium 已将其拦截",
    "存在危险，因此 Chromium 已将其拦截。此文件可能存在危险，因此 Chromium 已将其拦截。Chromium 建议您扫描此文件，因为它可能包含危险因素。Chromium 阻止了此项下载操作，因为这不是常下载的文件类型，可能具有危险性Chromium 阻止了此项下载操作，因为该文件具有危险性Chromium 阻止了此项下载操作，因为这不是常下载的文件，可能具有危险性Chromium 阻止了此项下载操作，因为该文件具有欺骗性，可能会意外更改您的设备Chromium 阻止了此项下载操作，因为网站未使用安全连接，该文件可能已被篡改Chromium 阻止了此项下载操作，因为您关闭了安全浏览功能，系统无法验证该文件了解 Chromium 为何屏蔽某些文件仍要退出 Chromium？缺少 Google API 密钥，因此 Chromium 的部分功能将无法使用",
    "已添加到 Chromium同时删除 Chromium 中的数据",
    "发现",
    "包含恶意软件Chromium 发现这些内容包含恶意软件：此扩展程序包含恶意软件，所以不安全。请将其从 Chromium 中移除，这样它便无法再查看和更改您在所访问的网站上的数据，包括您的个人信息。此扩展程序违反了 Chrome 应用商店政策，可能不安全。请将其从 Chromium 中移除，这样它便无法再查看和更改您在所访问的网站上的数据，包括您的个人信息。此扩展程序已被其开发者取消发布，可能不安全。请将其从 Chromium 中移除，这样它便无法再查看和更改您在所访问的网站上的数据，包括您的个人信息。Chromium 建议您检查此扩展程序允许扩展程序在 Chromium 工具栏中显示访问请求警告：Chromium 无法阻止扩展程序记录您的浏览活动。若要在无痕模式下停用该扩展程序，请取消选中此选项。从Chromium中移除在 Chromium 中为了提高 Chromium 的安全性，系统停用了一些未列在",
    "中、可能是在您不知情的情况下添加的扩展程序。为了提高 Chromium 的安全性，我们停用了以下扩展程序（该扩展程序未列在",
    "中，并且可能是在您不知情的情况下添加的）。有可用的更新。欢迎自定义和控制 Chromium。自定义和控制 Chromium。出了点需要您注意的状况 - 点击即可查看详情。在 Chromium 中打开",
    "关于",
    "重新启动以更新",
    "密码管理工具",
    "您之前登录 Chromium 时使用的账号为",
    "请使用同一账号再次登录。之前已有人在此计算机上以",
    "的身份登录了 Chromium。请新建一个 Chromium 用户来单独保存您的信息。是否将您的 Chromium 数据与此账号相关联？您目前登录的账号是一个受管理账号，该账号的管理员将能够控制您的 Chromium 个人资料。您的 Chromium 数据（例如您的应用、书签、历史记录、密码和其他设置）将永远与",
    "相关联。您可以通过 Google 账号信息中心删除这些数据，但无法将这些数据与其他账号相关联",
    "您目前登录的账号是一个受管理账号，该账号的管理员将能够控制您的 Chromium 个人资料。您的 Chromium 数据（例如您的应用、书签、历史记录、密码和其他设置）将永远与",
    "相关联。您可以通过 Google 账号信息中心删除这些数据，但无法将这些数据与其他账号相关联。您可以选择创建新的个人资料来单独存储您现有的 Chromium 数据",
    "向此浏览器添加工作资料您将要向此浏览器添加工作资料并允许您的管理员仅控制此工作资料。此工作资料与您的个人资料是完全分开的。在使用此工作资料（例如创建书签、历史记录、密码和其他设置）时生成的任何 Chromium 数据都可由工作资料管理员移除",
    "您已登录 Chromium！您已使用",
    "的身份登录。现在您可在已登录的所有设备上访问您的书签、历史记录和其他设置。您的系统管理员已将 Chromium 配置为使用备用浏览器访问",
    "您的系统管理员已将 Chromium 配置为使用",
    "访问",
    "之前使用的是 Chromium使用一份新的 Chromium 个人资料继续浏览？切换到现有的 Chromium 个人资料？已有一份使用此账号创建的 Chromium 个人资料",
    "已登录这份 Chromium 个人资料。Chromium 可为您创建一份专属的个人资料，以将您的浏览数据单独存储",
    "已登录此 Chromium 个人资料。这样做会为",
    "创建一份新的 Chromium 个人资料这样做会为",
    "创建一份新的 Chromium 个人资料另一账号已经登录。Chromium 可为您创建一份专属的个人资料，以将您的浏览数据单独存储。定制您的专属 Chromium登录即可充分利用 Chromium 的各项功能在不登录账号的情况下使用 Chromium登录 Chromium？自定义您的新 Chromium 个人资料Chromium 应用Chromium 正在使用您的摄像头和麦克风。Chromium 正在使用您的麦克风。Chromium 正在使用您的摄像头",
    "一个或多个 Chromium 扩展程序访问过 1 部 HID 设备",
    "一个或多个 Chromium 扩展程序正在访问 1 部 HID 设备",
    "一个或多个 Chromium 扩展程序正在访问",
    "部 HID 设备",
    "一个或多个 Chromium 扩展程序访问过 1 部 USB 设备",
    "一个或多个 Chromium 扩展程序正在访问 1 部 USB 设备",
    "部 USB 设备",
    "系统将会从此设备上删除该用户的浏览数据。要想恢复这些数据，请以",
    "的身份登录 Chromium。Chromium现在更好用了现在，无论是通过Google账号还是在共用的计算机上，您都可以更轻松地使用Chromium。这是您的专属Chromium您的上网记录、书签和其他Chomium内容都保存在此处。访客使用Chromium不会留下任何痕迹。如果您与亲朋好友共用计算机，他们将能够使用单独的账号进行浏览，并可随心所欲地设置Cromium。点击您的姓名即可打开Chromium并开始浏览。将您自己添加到Chromium点击 Chromium 菜单点击",
    "使用快捷方式可快速访问密码管理工具。您可将快捷方式移到电脑的主屏幕上或应用启动器中。添加密码管理工具快捷方式 它还能够控制Chromium启动后显示的页面。  它还能够控制您启动Chromium后或通过多功能框进行搜索时系统显示的页面",
    "的入站规则，允许mDNS流量。如果图片缺少有用的说明，则 Chromium 会尝试为您提供一条说明。为便于创建说明，系统会将图片发送给 Google。您可以随时在",
    "设置",
    "中关闭此功能。如果图片缺少有用的说明，则 Chromium 会尝试为您提供一条说明。为便于创建说明，系统会将图片发送给 Google。这项服务会使用 Google 搜索所用的拼写检查工具。您在浏览器中输入的文字会被发送给 Google。您随时可在",
    "中更改此行为。在 Chromium 新标签页中打开链接",
    "在 Chromium 无痕式窗口中打开链接",
    "有一项新的可用更新；一旦您重新启动，系统即会应用这项更新",
    "有一项新的可用更新；一旦您重新启动，系统即会应用这项更新。您的无痕式窗口不会重新打开",
    "有一项新的可用更新；一旦您重新启动，系统即会应用这项更新。您的",
    "个无痕式窗口不会重新打开",
    "重新启动重新安装Chromium无法更新 ChromiumChromium 无法更新至最新版本，因此您未能获得最新的功能和安全修复程序。更新 Chromium更新 Chromium 以开始同步最新版本不仅在安全性方面做出了重要改进，还提供了多项新功能。Chromium 将在",
    "后重启请立即重启 ChromiumChromium 刚刚应用了一项特殊的安全更新。请立即重启，以便系统恢复您的标签页。Chromium 标签页欢迎使用 Chromium转到 Chromium 通知设置部分",
    "有一项可用的 Chromium 更新",
    "有一项可用的 Chromium 更新（已发布 天",
    "您的管理员要求您重新启动 Chromium 以应用此项更新",
    "您的管理员要求您重新启动 Chromium 以应用此项更新。您的无痕式窗口不会重新",
    "您的管理员要求您重新启动 Chromium 以应用此项更新。您的",
    "个无痕式窗新打开",
    "请于 1 天内重新启动",
    "请于",
    "天内重新启动",
    "将在 1 小时后重新启动",
    "将在",
    "小时后重新启动",
    "将在 1 分钟后重新启动",
    "分钟后重新启动",
    "将立即重新启动",
    "将在 1 秒后重新启动",
    "秒后重新启动",
    "您的管理员要求您重新启动 Chromium 以应用一项更新",
    "您的管理员要求您重新启动 Chromium 以应用一项更新。您的无痕式窗口不会重新打开",
    "您的管理员要求您重新启动 Chromium 以应用一项更新。您的",
    "正在启动 Chromium…无法启动 Chromium。请重试。共享 Chromium 标签页Chromium 已自动关闭贵组织会在 Chromium 闲置",
    "后将其关闭。浏览数据已被删除，其中可能包括历史记录、自动填充和下载内容。贵组织会在 Chromium 闲置",
    "后删除 Chromium 数据，其中可能包括历史记录、自动填充和下载内容。贵组织会在 Chromium 闲置",
    "后将其关闭。Chromium 即将关闭Chromium 即将删除浏览数据Chromium 即将关闭并删除数据",
    "贵组织会在 Chromium 闲置 1 分钟后自动关闭它",
    "贵组织会在 Chromium 闲置",
    "分钟后自动关闭它",
    "贵组织会在 Chromium 闲置 1 分钟后自动删除浏览数据。这些数据可能包括历史记录、自动填充数据和下载内容。您的标签页将会保持打开状态",
    "分钟后自动删除浏览数据。这些数据可能包括历史记录、自动填充数据和下载内容。您的标签页将会保持打开状态",
    "贵组织会在 Chromium 闲置 1 分钟后自动关闭它。浏览数据会被删除。这些数据可能包括历史记录、自动填充数据和下载内容",
    "分钟后自动关闭它。浏览数据会被删除。这些数据可能包括历史记录、自动填充数据和下载内容",
    "继续使用 ChromiumHelp us improve Chromium您的家长已为 Chromium 停用",
    "网站、应用和扩展程序的权限",
    "欢迎使用 Chromium 个人资料谁在使用 Chromium？借助 Chromium 个人资料，您可将自己的所有 Chromium 内容分门别类。比如，您可为朋友和家人创建专属个人资料，或者将工作内容和娱乐内容分开。如需在您的所有设备上访问自己的 Chromium 信息，请登录您的账号，然后开启同步功能。设置您的新 Chromium 个人资料每份个人资料均包含自己的 Chromium 信息，例如书签、历史记录、密码等等如果您是与亲朋好友共用一部设备，他们将能够使用单独的账号进行浏览，并可随心所欲地设置 Chromium此设备上已有一份使用该账号创建的 Chromium 个人资料登录 ChromiumChromium 功能多，任您探索将Chromium设为默认浏览器随时使用 Chromium 打开您在消息、文档和其他应用内点击的链接计算机屏幕中的 Chmium 徽标。您可在此处切换 Chromium 个人资料",
    "可用于切换 Chromium 个人资料您可切换到另一份 Chromium 个人资料以查看其中的密码您所做的更改会在下次重新启动 Chromium 时生效。Chromium 需获得蓝牙使用权限才能继续配对",
    "获享 Chromium 的最强安全保护",
    "增强型保护",
    "选项在防范网上诱骗和恶意软件方面更高一筹",
    "增强型安全浏览",
    "功能有助于保护您免受危险的网站及下载内容的侵害Chromium 正在探索各种新功能，以便让网站既能减少使用您的信息，又能提供同样出色的浏览体验您可看到并移除被网站用来向您展示广告的兴趣主题。Chromium 会根据您近期的浏览记录推测出您的兴趣。在 Chromium 设置中详细了解广告个性化",
    "我们会使用哪些数据",
    "您的浏览记录，即您在此设备上使用 Chromium 访问过的网站的记录",
    "我们会如何使用这些数据",
    "可以推测出您的兴趣。之后，您访问的网站可向 Chromium 请求查看您的兴趣，以便向您展示个性化广告",
    "您可以如何管理自己的数据",
    "为了保护您的隐私，如果您的兴趣保留时间超过 4 周，系统便会自动将其删除。随着您继续浏览，某项兴趣可能会再次出现在列表中。您也可以移除不希望纳入 Chromium 考虑范围的兴趣",
    "网站可以将您的兴趣信息存储在 Chromium 中。例如，如果您访问某个网站购买马拉松跑鞋，系统可能会根据该网站推测您对跑马拉松感兴趣。之后，如果您访问其他网站报名参加比赛，相应网站就可以根据您的兴趣向您展示跑鞋广告。如果您改变了想法，可随时在 Chromium 设置中做出相应更改。这些试用型功能与目前的广告投放方式一起运行，因此您不会马上看到变化。在试用期间，您可看到并移除被网站用来向您展示广告的兴趣主题。Chromium 会根据您近期的浏览记录推测出您的兴趣。您可在 Chromium 设置中详细了解这些功能。开启 Chromium 的 JavaScript 和 Webssembly 引擎额外保护功能V8 是 Chromium 的 JavaScript 和 WebAssembly 引擎，用于提升网站性能提高 Chromium 运行速度，让使用 JavaScript 的功能按预期运行（建议）没有可用的更新。安装失败。请重试",
    "安装程序正在初始化…正在连接到互联网…正在下载…还需",
    "秒正在下载…还需",
    "分钟正在下载…还需",
    "小时下载完毕。正在下载…正在等待安装…正在安装…正在取消…感谢您完成安装。您必须重启浏览器才能使用",
    "感谢您完成安装。您必须重启所有浏览器才能使用",
    "感谢您完成安装。您必须重启计算机才能使用",
    "立即重新启动暂不重启已停止安装。尚未完成安装，确定要取消吗？继续安装取消安装即将就绪…安装完毕。额外代码",
    "无法连接到互联网。如果您使用防火墙，请将",
    "加入许可名单。无法连接到互联网。发生 HTTP 401 Unauthorized 错误，请检查您的代理配置。无法连接到互联网。发生 HTTP 403 Forbidden 错误，请检查您的代理配置。无法连接到互联网。代理服务器要求进行身份验证。无法安装，服务器无法识别该应用。由于在此国家",
    "地区的访问权限遭到限制，安装达到最低硬件要求。更新服务器没有应用的任何哈希数据，因此安装失败。出现协议不受支持错误，因此安装失败。更新服务器出现内部错误，因此安装失败。更新检查错误",
    "所下载的文件未能顺利通过验证。下载时出错",
    "未能缓存所下载的安装程序。错误",
    "解压缩时出错",
    "发生了服务错误",
    "安装时出错",
    "需要重新启动",
    "安装时出错：您的网络管理员所应用的一项群组政策阻止了安装进程",
    "安装时出错：安装程序文件名无效或不受支持。安装时出错：安装程序进程未能启动。安装时出错：安装程序进程未完成。已中止安装。省内存模式提高了 Chromium 的运行速度当此标签页处于闲置状态时，系统会释放一些内存，以让 Chromium 保持快速运行。您可以选择始终不让此网站处于闲置状态。要想仅清除此设备中的浏览数据而保留您的 Google 账号中的浏览数据，请",
    "退出",
    "只需输入 Chromecast 或电视上显示的访问代码，即可开始投放您的屏幕。投放利用代码连接使用代码连接后即可投放输入第",
    "个字符（共",
    "个）您输入的访问代码不正确。请重试。连接时遇到问题。请确保您的 Chromecast 和计算机位于同一网络上，然后重试。无法连接到互联网。请重试。您不得投放到此设备。访问代码输错次数过多。请稍后重试出了点问题。请稍后重试若要使用代码进行投放，请开启 Chrome 浏览器同步设置输入访问代码即可开始投放",
    "此设备将被保存 1 天，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "此设备将被保存",
    "天，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "此设备将被保存 1 小时，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "小时，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "此设备将被保存 1 个月，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "个月，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "此设备将被保存 1 年，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "年，下次您无需代码即可连接。这项设置是由您的管理员指定的",
    "提交改用二维码从 IE 中导入从 Edge 导入的书签从 Firefox 导入从 Safari 中导入已导入",
    "的未命名书签显示应用快捷方式显示阅读清单显示受管理的书签显示",
    "打开所有书签",
    "打开全部书签",
    "打开书签",
    "打开全部",
    "个）书签",
    "在新窗口中打开全部书签",
    "在新窗口中打开",
    "在新窗口中打开全部",
    "在无痕式窗口中打开全部网址",
    "在无痕式窗口中打开",
    "在无痕式窗口中打开全部",
    "个）网址",
    "在新标签页组中打开全部网址",
    "在新标签页组中打开 1 个网址",
    "在新标签页组中打开全部",
    "在新标签页中打开",
    "修改",
    "重命名",
    "删除",
    "添加网页",
    "添加文件夹",
    "显示书签栏",
    "隐藏书签栏",
    "是否确实要打开",
    "个标签页？已添加书签修改书签编辑此网页已保存到",
    "文件夹书签名称文件夹",
    "书签",
    "文件夹更多…选择其他文件夹…要想将您的书签同步到您的所有设备上，请开启同步功能。将此书签同步到您的 iPhone在您的 iPhone 上获取此书签将此书签共享给您的 iPhone要在移动设备上获取书签，请",
    "书签网址",
    "此文件夹包含 1 个书签。确定要删除此文件夹吗",
    "此文件夹包含",
    "个书签。确定要删除此文件夹吗",
    "新建文件夹新建文件夹",
    "修改文件夹名为所有标签",
    "整理网址无效",
    "添加书签添加文件夹清除搜索字词要为网页添加书签，请点击地址栏中的星形图标此文件夹中没有内容重命名文件夹",
    "书签列表中现有 1 个条目",
    "书签列表中现有",
    "个条目",
    "书签列表添加新书签添加新文件夹剪切复制粘贴导出书签帮助中心导入书签正在导入书签…书签已导入完毕。全部打开打开全部",
    "个）网址在新窗口中打开所有网址在新窗口中打开全部",
    "个）网址在无痕式窗口中打开全部网址在无痕式窗口中打开全部",
    "个）网址在新标签页分组中打开所有",
    "个）网址在新标签页中打开在新窗口中打开在无痕式窗口中打开在新标签页分组中打开重命名在文件夹中显示按名称排序显示可对",
    "执行的更多操作可对所选项执行的更多操作打开所选项打开已选择",
    "项已取消选择所有内容，已退出选择模式。书签文件夹树文件夹内容已排序已删除",
    "已删除 1 个书签",
    "已删除",
    "个书签",
    "已复制",
    "已复制 1 个条目",
    "书签和清单",
    "显示所有书签为此标签页添加书签…为所有标签页添加书签…为此标签页修改书签已创建",
    "书签。已创建",
    "书签文件夹。已移动书签",
    "已将书签",
    "移入文件夹",
    "摄像头位置信息麦克风未找到任何应用通知权限权限",
    "更多设置和权限固定到任务栏预设窗口大小在窗口中打开使用手机、平板电脑或可调整大小的窗口的预设大小，以防止应用出现失常行为打印机搜索应用通讯录存储数据在您登录时启动应用您的管理员已安装此应用。如何打开",
    "支持的链接",
    "中打开在 Chrome 浏览器中打开",
    "已设为在新的浏览器标签页中打开，所支持的链接也会在浏览器中打开",
    "了解详情",
    "支持的链接更改为默认应用更改受支持的链接？有一款应用已设为与",
    "打开同样的链接。此操作会阻止",
    "打开受支持的链接。其他应用已设为与",
    "和另外 1 款应用打开受支持的链接。其他应用已设为与",
    "和另外",
    "款应用打开受支持的链接。部分受支持的链接仍会在",
    "中打开。部分受支持的链接仍会在",
    "和另外 1 款应用中打开。部分受支持的链接仍会在",
    "款应用中打开。应用详细信息来源",
    "应用Chrome 应用网络应用Chrome 操作系统系统应用Chrome 应用商店Google Play 商店从 Chrome 浏览器安装的 Web 应用从",
    "安装的",
    "已预安装在您的",
    "上版本",
    "应用大小",
    "存储在应用中的数据量",
    "应用语言管理权限每次都询问允许已授权",
    "已被拒将此应用添加为文件打开方式选项支持的文件类型您可以在",
    "文件浏览器",
    "或其他应用中，使用此应用打开和编辑支持的文件。若要控制哪些文件默认在此应用中打开，请转到",
    "支持的文件类型",
    "以及另外",
    "通过",
    "安装和流式传输的应用您向",
    "授予的权限也会授给它安装的应用和流式传输的应用。您向",
    "授予的权限也会授给此应用",
    "应用内容此应用包含来自其他网站的 Web 内容此应用包含以下来源的 Web 内容：投放",
    "投放",
    "投放屏幕投放标签页来源此图标是由管理员添加的无法投放",
    "无法投放。无法投放屏幕，请查看您是否已确认开始共享屏幕的提示。无法投放标签页。无法投放屏幕。此设备不支持投放标签页中的音频。此设备不支持投放桌面设备中的音频。请在您的",
    "上接受投屏请求。请确保在您的",
    "上开启通知功能。未能投放，请重试。使用遥控器停止投射。正在搜索设备未找到任何设备找不到设备。请在新的标签页中打开帮助中心文章。找不到投放目标。需要帮助吗？可用正在连接…正在断开连接…投放已暂停停止投放来源不受支持适用于特定视频网站正在投放屏幕正在投放标签页展示中",
    "暂停暂停投放到",
    "暂停将屏幕投放到",
    "暂停将标签页投放到",
    "继续投放到",
    "继续将屏幕投放到",
    "继续将标签页投放到",
    "停止停止投放到",
    "停止将屏幕投放到",
    "停止将标签页投放到",
    "优化全屏投放？获取更优质的视频并减少耗电量。视频仅会在支持 Cast 的屏幕上播放。不再询问优化不用了即将不再支持此选项。若要演示某个标签页，请使用",
    "此选项不再受支持。若要演示某个标签页，请使用",
    "显示屏",
    "反馈无非常感谢您的反馈！这对我们改进 Google Cast 很有帮助。如需获取与排查投放问题有关的帮助，请参阅",
    "帮助中心",
    "请将 Google Cast 发生的情况告诉我们。您的回答必需您要提供什么类型的反馈？请在此处输入您的反馈：镜像品质详细信息视频流畅性视频画质音频品质您当时投放的是什么内容",
    "网址？其他评论：如果需要您提供更多信息或想向您提供最新信息，我们可能会向您发送电子邮件您的电子邮件地址电子邮件（可选）：发送反馈您想舍弃反馈吗？问题或错误功能请求标签页",
    "屏幕投影品质设备发现其他卡顿不流畅偶尔不流畅流畅完美无法观看较差可接受良好 - DVD非常好 - 高清无法听清可接受 - FM良好正在发送反馈…无法发送反馈。请稍后重试。感谢您发送反馈。未能发送反馈。正在重试…投放和设备日志警告 - 详细记录功能已启用。以下日志中可能会包含网址或其他敏感信息。请检查并确保您同意提交这些信息。发送",
    "调试日志",
    "推荐）发送调试日志（推荐）除了您选择包含的上述所有信息之外，还将提交您的 Chrome 版本、操作系统版本、Cast 设置、镜像性能统计信息以及通信渠道诊断日志。该反馈用于诊断问题并帮助改进此功能。您明确提交或无意中提交的任何个人信息都将按照我们的隐私权策受到保护。提交该反馈即表示您授权 Google 使用您提供的反馈来改进任何 Google 产品或服务。您能在",
    "应用",
    "中看到自己的 Chromecast 吗？是否没试过您安装了任何特殊的 VPN、代理、防火墙或 NAS 软件吗？不确定以下哪一项最能准确地描述您的网络？PC 和 Chromecast 使用同一个 Wi-Fi 网络PC 和 Chromecast 使用不同的 Wi-Fi 网络（例如分别为",
    "和 5GHz）PC 使用有线网络，Chromecast 使用 Wi-Fi您目前正在投放屏幕画面目前已暂停投放。您可随时恢复投放或停止投放。您正在投放屏幕画面。您可随时暂停或停止投屏。目前已暂停投放。您可随时恢复投放或停止投放屏幕。您正在投放一个标签页。您可随时暂停或停止投放。正在投放到",
    "正在投放至未知接收器投放到设备：投放到设备实时字幕（仅支持英文）实时字幕实时字幕",
    "正在下载",
    "无法下载实时字幕文件。请稍后再试。无法安装语音文件。您的设备备，然后重试。字幕设置自动翻译字幕选择要将字幕翻译成哪种语言全局媒体控件显示设备列表隐藏设备列表控制您正在投放的媒体将设备上的视频文件投屏到其他屏幕开始将视频文件从您的设备投屏到其他屏幕相机画面预览未连接到摄像头连接摄像头麦克风音频流预览未连接到麦克风连接麦克风系统默认设置",
    "访客",
    "如需清除访客模式历史记录，请关闭所有访客窗口",
    "个已打开的访客窗口",
    "无痕模式",
    "个已打开的无痕式窗口",
    "无痕模式（已打开",
    "个窗口",
    "您正在使用无痕模式错误",
    "已暂停个人资料账号和同步退出",
    "登录移除账号同步到同步功能已开启开启同步功能…继续以",
    "的身份登录同步功能已关闭以",
    "的身份同步同步到您的账号中同步功能已停用同步已暂停",
    "关闭",
    "登录后可获取您所有设备上保存的藏账号管理个人资料您的管理员已停用其他个人资料自定义个人资料访客第 1 位用户默认个人资料用户",
    "用户",
    "您女特工勇士女运动员男性商务人士忍者外星人棒极了花朵比萨足球汉堡包猫咪杯型蛋糕狗狗小马酒杯音符晴间多云阴影默认的白色头像默认的蓝绿色头像默认的蓝色头像默认的绿色头像默认的橙色头像默认的紫色头像默认的红色头像默认的黄色头像间谍英雄运动员商务人士酷炫表情黄色和白色花朵披萨片汉堡猫纸杯蛋糕狗马马天尼酒杯乐谱太阳和云朵默认头像柯基犬龙大象狐狸猴子熊猫企鹅蝴蝶兔子独角兽篮球自行车鸟奶酪美式足球拉面太阳镜寿司拓麻歌子黑胶唱片牛油果卡布奇诺冰淇淋冰水甜瓜饭团披萨三明治未登录添加用户…编辑…贵组织不允许您使用此账号开启同步功能受监管用户已被您的管理员停用。无法使用这份个人资料您的管理员做出了一项系统级更改，致使一些旧个人资料遭到停用。要想继续，请点击",
    "确定",
    "然后点击",
    "添加用户",
    "为您的电子邮件地址创建一份新个人资料。要想继续，请点击",
    "为您位于",
    "中的电子邮件地址创建一份新个人资料。既然您已无法再访问自己的旧个人资料，不妨将其移除。已有人在此计算机上使用此账号",
    "目前已在此计算机上使用该账号。退出欢迎您",
    "重命名您的个人资料添加一个名称或标签，例如",
    "工作",
    "个人",
    "输入个人资料名称跳过删除个人资料欢迎使用！从头像选择页面返回欢迎使用您的新个人资料该账号由",
    "管理这份个人资料由",
    "管理，后者要求您为账号",
    "创建一份单独的个人资料这份个人资料由",
    "要求您为账号",
    "创建一份新的个人资料此设备是受管设备。设备管理员要求您为账号",
    "创建一份新的个人资料此设备由",
    "创建一份新的个人资料该账号",
    "管理您的设备由",
    "管理您的设备由贵单位管理您正要向此浏览器添加一份受管理的个人资料。您的管理员可控制该个人资料，且可访问其中的数据。书签、历史记录、密码及其他设置可以同步到您的账号中，并由您的管理员管理。您正要向此浏览器添加一份受管理的个人资料。您的管理员可控制该个人资料，且可访问其中的数据。贵单位要求设置个人资料贵组织将管理这份资料创建将现有浏览数据添加到受管理个人资料名下添加访客模式从",
    "页面返回从",
    "页面返回打开",
    "个人资料可对",
    "执行的更多操作删除无痕在 Chrome 启动时显示删除这份个人资料及其数据",
    "浏览记录登录方法自动填充数据…在不登录账号的情况下继续自定义头像选择头像功能导览下一步您的个人资料添加亲朋好友自定义您的个人资料欢迎选择名字和颜色主题，以便区分个人资料切换您的设备由",
    "管理。管理员可访问此设备上任意个人资料中的数据。您的设备由贵单位管理。管理员可访问此设备上任意个人资料中的数据。这会将您的浏览数据从这台设备上永久删除。删除这份个人资料？此操作会将您的浏览数据从这部设备上永久删除。如需恢复这些数据，请开启",
    "以…的身份同步",
    "获享更多功能登录即可获享更多功能使您的所有设备保持同步轻松地从上次停下的地方继续更高的安全性保护您的密码，防范钓鱼式攻击备份数据借助同步功能保存您的书签、密码等数据不登录您的设备由",
    "管理。管理员可访问此设备上任意个人资料名下的数据。设置默认浏览器每次浏览时都可畅享 Google 搜索功能和 Google 智能工具设为默认短暂地突出显示焦点对象",
    "发送反馈",
    "按钮",
    "当您重新启动后，您先前打开的那个无痕式窗口不会自动打开",
    "当您重新启动后，您先前打开的那",
    "个无痕式窗口不会自动打开",
    "版本",
    "详细了解如何修正更新错误详细了解系统要求无障碍打开 Chrome 应用商店添加无障碍功能启用辅助功能从 Google 获取图片说明如果图片缺少有用的说明，则 Chrome 会尝试为您提供一条说明。为便于创建说明，系统会将图片发送给 Google。已下载文字识别文件无法下载文字识别文件。请稍后重试。正在下载文字识别文件",
    "正在下载文字识别文件提取 PDF 文件中的文本扫描 PDF 文件以提取文本供屏幕阅读器朗读。仅适用于 Chrome 浏览器实时翻译将字幕发送给 Google 进行自动翻译自动为英文版音频和视频创建字幕。音频和字幕绝不会从设备中泄露出去。自动为音频和视频创建字幕正在下载语音识别文件",
    "实时字幕文件已下载完毕隐藏脏话使用文本光标浏览网页如需开启或关闭光标浏览模式，请使用快捷键 F7滑动浏览各个页面使用滑动手势向后",
    "向前导航外观自定义输入自定义网址已停用主题背景重置为默认设置Chrome 颜色侧使用阅读器模式显示网页询问是否使用阅读器模式（若支持）显示文章高级基本主菜单在设置中搜索如果您找不到要查找的内容，请参阅",
    "帮助",
    "子页面按钮此设置由",
    "控制清除结束时间",
    "无效来源必须是安全的滑块：值范围是从",
    "开始时间",
    "显示密码复制密码修改密码导出密码自动填充和密码替换现有密码Google Pay添加地址修改地址国家",
    "地区电话启用自动填充功能后，只需点击一次即可填写多个表单",
    "后四位数字为",
    "银行卡",
    "失效日期",
    "启用虚拟卡停用虚拟卡在 Google Pay 中修改虚拟卡已开启移除您的虚拟卡您将无法再通过 Google Pay 使用此虚拟卡",
    "了解虚拟卡",
    "删除此地址已删除此地址移除副本修改支付卡删除卡片此付款方式将被从该设备中删除要添加或管理 Google Pay 付款方式，请访问",
    "账号",
    "此信用卡信息将仅保存到此设备上添加新卡将这些卡保存在您的 Google 账号中此刻，您有 1 张卡只能在这部设备上使用此刻，您有一些卡只能在这部设备上使用您在 Google Pay 中的付款方式持卡人姓名卡号截止日期过期月份到期年份您的卡已过期卡的昵称昵称不能包含数字安全码您的安全码位于银行卡的背面您的安全码位于银行卡的正面可选添加付款方式信用卡",
    "借记卡IBAN此 IBAN 将仅保存到这部设备上昵称可对",
    "执行的更多操作尾号为",
    "的 IBAN添加 IBAN修改 IBAN修改删除 IBAN您可创建、保存和管理您的密码，以便轻松登录网站和应用。已保存的付款方式会显示在这里请输入用户名网站修改通行密钥修改通行密钥时，您的",
    "账号不会改变已保存的地址将显示在这里若密码遭遇了数据泄露，发出警告当您登录自己的 Google 账号后，系统即会启用此功能。正在检查密码",
    "未发现任何已泄露的密码",
    "个密码已遭泄露",
    "没有任何已泄露的密码",
    "有 1 个已泄露的密码",
    "个已泄露的密码",
    "没有任何安全系数低的密码",
    "有 1 个安全系数低的密码",
    "个安全系数低的密码",
    "没有任何重复使用的密码",
    "有 1 个重复使用的密码",
    "个重复使用的密码",
    "管理通行密钥若要管理密钥，请使用较新版本的 Windows密钥这些通行密钥会保存在此计算机上的 Windows Hello 中，不会保存到您的 Google 账号中。搜索密钥删除通行密钥确定要删除此通行密钥吗？无法删除通行密钥您需要使用此通行密钥才能登录计算机更多操作",
    "上的通行密钥选项显示",
    "上的密码隐藏",
    "上的密码Windows Hello默认浏览器设为默认选项时间范围要想仅清除此设备中的浏览数据而保留您的 Google 账号中的浏览数据，请",
    "要想清除您的所有已同步设备中的浏览数据以及您的 Google 账号中的浏览数据，请",
    "访问同步设置",
    "输入您的密码",
    "会致使您从大多数网站退出账号会致使您从大多数网站退出。但您的 Google 账号仍会保持登录状态，以便清除您的已同步数据。您会从大多数网站退出，但不会退出自己的 Google 账号。会致使您从大多数网站退出账号。但您的 Google 账号仍会保持登录状态，所以 Chrome 中的 Family Link 设置依然有效。会致使您从大多数网站退出账号。但Google 账号仍会保持登录状态。会清除所有历史记录，包括搜索框中的历史记录会从所有已同步的设备中清除历史记录当您登录后，系统可能会将",
    "搜索记录",
    "其他形式的活动记录",
    "保您的 Google 账号中。您可以随时删除这些记录。当您登录后，系统可能会将",
    "保存在您的 Google 账号中。您可以1。请查看它的相关说明，了解如何删除您的搜索记录（若适用）。查看您所用搜索引擎的说明，了解如何删除您的搜索记录（若适用）下载记录缓存的图片和文件Cookie 及其他网站数据密码和其他登录数据自动填充表单数据托管应用数据过去一小时过去 24 小时过去 7 天过去 4 周时间不限过去 15 分钟选择时间范围通知将被停用下载内容位置下载前询问每个文件的保存位置下载特定类型的文件后自动将其打开下载完成后显示下载内容启动时打开新标签页继续浏览上次打开的网页打开特定网页或一组网页继续浏览上次打开的网页并打开一组特定网页使用当前网页添加新网页修改启动页网站网址",
    "请输入一个较短的网址性能内存速度内存节省程序根据使用情况释放内存推荐在标签页处于闲置状态时释放内存省内存模式选项添加到",
    "始终让这些网站保持活动状态",
    "列表保存到",
    "列表始终让这些网站保持活动状态您添加的网站将始终保持活跃状态，且系统不会从它们中释放内存更多网站添加当前网站目前未打开任何网站。访问某个网站即可将其添加到此列表中。手动添加网站当前打开的网站您添加的网站将始终保持活跃状态，且系统不会从它们中释放内存",
    "详细了解如何让特定网站保持活跃状态",
    "电源节能模式在拔下计算机电源线时开启仅在我的电池电量不高于",
    "时开启节能模式选项开启节能模式以延长电池续航时间？语言首选语言搜索语言移到顶部上移下移添加语言未添加任何语言显示语言选项网站会尽可能以您的首选语言显示内容使用",
    "当此功能处于开启状态时",
    "会询问您是否要将网站翻译成您的首选语言。它还可以自动翻译网站。将网页翻译成此语言语言由贵单位设置您的管理员已设置默认语言，您无法修改。添加",
    "从自动翻译的语言的列表中移除将",
    "从一律不提供翻译的语言的列表中移除Google 翻译翻译成该语言自动翻译这些语言添加可自动翻译的语言一律不询问是否翻译这些语言添加一律不提供翻译的语言拼写检查基本拼写检查增强的",
    "拼写检查",
    "功能使用 Google 搜索所用的拼写检查工具。您在浏览器中输入的文字会被发送给 Google。在网页上输入文字时检查是否有拼写错误所选语言不支持拼写检查支持拼写检查的语言自定义拼写检查管理拼写检查添加新字词添加字词此前已添加不能超过 99 个字母删除字词自定义字词已保存的自定义字词将显示在这里拼写检查字典下载失败。请与您的网络管理员联系，确保防火墙没有阻止系统从 Google 服务器下载内容。预加载网页选择是否要预加载网页无预加载仅当您打开网加载标准预加载在您访问的网页中，有一些是预加载的网页浏览和搜索速度更快扩展型预加载预加载更多网页。被其他网站请求的网页可能会通过 Google 服务器预加载。与标准预加载相比，浏览和搜索速度更快隐私和安全安全和隐私设置展开网站可帮助验证您不是机器人网站无法帮助验证您不是机器人您访问的网站可以验证您是真人而非机器人处于开启状态时您访问的网站可将少量信息保存在 Chrome 中，主要用于验证您不是机器人随着您继续浏览，所访问的网站可从 Chrome 中获取上一个网站提供的相关信息来验证您可能是真实的用户由于网站要求您验证自己是真实用户的情况随之减少，浏览体验将变得更加流畅。注意事项处于启用状态时，此设置不会识别您的身份，也不会允许网站查看您的浏览记录。不过，在验证过程中，网站可能会分享少量信息Privacy Sandbox了解和掌控旨在取代第三方 Cookie 的新技术广告隐私权设置自定义管理网站用于衡量广告效果的信息广告主题根据您的浏览记录推测得出。此设置已开启。根据您的浏览记录。此设置已关闭。网站建议的广告根据您在网站上的活动推测得出。此设置已开启。根据您在网站上的活动。此设置已关闭。广告效果衡量网站和广告主可以了解广告效果。此设置已开启。网站和广告主可以了解广告效果。此设置已关闭。您可以屏蔽不想与网站分享的主题。Chrome 还会自动删除保留时长超过 4 周的主题。Topics older than 4 weeks get auto-deleted详细了解广告主题主题列表，这些主题是 Chrome 根据您近期的浏览记录推测的主题列表，这些主题已被您屏蔽，因为您不想将它们分享给网站Chrome 会自动删除保留时长超过 4 周的主题。随着您继续浏览，某个主题可能会再次出现在列表中。您还可屏蔽不希望 Chrome 与网站分享的主题。详细了解如何",
    "在 Chrome 中管理广告隐私权设置",
    "您在浏览时是否会个性化广告取决于此设置",
    "网站建议的广告",
    "您的",
    "以及您正查看的网站是否会展示个性化广告",
    "您访问的网站能判断您的喜好，然后在您继续浏览时向您展示建议的广告您可根据自己的需要屏蔽一些网站。Chrome 还会从列表中自动删除保留时长超过 30 天的网站。开启此设置后，这里会列出您访问过的哪些网站会推测您的兴趣目前没有可显示的网站网站列表，这些网站是您近期访问过的，且可在您继续浏览时向其他网站建议广告查看所有网站禁止屏蔽",
    "您已屏蔽的网站若要允许该网站推测您的喜好，请将其重新添加到网站列表中屏蔽的网站会显示在这里网站列表，这些网站已被您屏蔽，因为您不想让它们向其他网站建议广告添加",
    "您在浏览时是否会看到个性化广告取决于此设置",
    "广告主题",
    "以及您正查看的网站是否会展示个性化广告详细了解网站建议的广告您访问的网站经常会记住您感兴趣的内容，以便为您提供个性化体验。网站还可以将您的兴趣信息存储在 Chrome 中。例如，如果您访问一个销售长跑鞋的网站，该网站可能会推测您对跑马拉松感兴趣。之后，如果您访问别的网站，相应网站便可能向您展示第一个网站建议的跑鞋广告。Chrome 会自动删除保留时长超过 30 天的网站。您再次访问的网站可能会重新出现在列表中。您还可禁止某个网站向您展示建议的广告。详细了解如何",
    "网站和广告主可以衡量其广告的效果为了衡量各自的广告效果，网站之间会分享有限类型的数据，例如一天当中向您展示广告的时段系统会定期从您的设备中删除广告衡量数据您的浏览记录会私密地保留在您的设备上，并且系统会延迟发送报告以保护您的身份信息您可随时通过删除浏览数据来删除广告衡量数据Chrome 会限制网站为衡量广告效果而通过浏览器分享的数据总量隐私保护指南检查重要的隐私控制设置和安全控件查看隐私保护指南开始使用",
    "隐私保护指南",
    "返回按钮点击即可退出",
    "步（共",
    "步）隐私控制选项指南观看导览，了解重要的隐私控制设置和安全控件。如需查看更多选项，请转到各项设置。检查完毕探索下方的更多设置，或立即结束日后您可随时回来查看隐私沙盒试用网络与应用活动记录选择您所需的搜索和浏览质量您的浏览速度会更快，因为系统会根据您当前访问的网页主动加载内容在地址栏中，您可打开网页信息，查看当前所访问网页的更多信息系统会将您访问过的网址发送给 Google，以预测您接下来可能会访问的网站，并向您显示有关当前所访问网页的更多信息选择是否要同步历史记录历史记录同步您将能够在所有已同步的设备上查看您的历史记录，以继续执行先前未完成的操作如果 Google 也是您的默认搜索引擎，您将会看到更实用、与上下文更相关的建议系统会将您访问的网址保存到您的 Google 账号中请选择您的第三方 Cookie 偏好设置在无痕模式下阻止第三方 Cookie网站可以使用 Cookie 来提升您的浏览体验，例如让您保持登录状态或记住您购物车中的商品在无痕模式下，某些网站上的功能可能会无法正常运作网站Cookie 查看您在各个不同网站上的浏览活动，以便实现某些功能或目的（例如为您展示个性化广告）当您处于无痕模式时，网站只能使用 Cookie 查看您在相应网站上的浏览活动。无痕式会话结束时，系统会删除 Cookie。阻止所有第三方 Cookie某些网站上的功能可能无法正常运行网站只能使用 Cookie 查看您在相应网站上的浏览活动选择所需的",
    "功能保护级别会将网址发送给",
    "功能进行检查还会发送网页、下载内容、扩展程序活动和系统信息的少量样本，以帮助发现新威胁而且，会在您登录后暂时将这些数据关联到您的 Google 账号，以便在各款 Google 应用中为您提供保护检测危险事件并在此类事件发生时向您发出警告选择是否要获取更多搜索建议当您在地址栏或搜索框中点击或输入字词时，系统会通过默认搜索引擎为您提供相关建议。在无痕模式下，此设置处于关闭状态。安全检查正在运行…刚刚运行过安全检",
    "分钟前运行过安全检查",
    "小时前运行过安全检查",
    "运行过安全检查今天运行过安全检查昨天运行过安全检查",
    "天前运行过安全检查",
    "运行过安全检查正在运行安全检查。已完成安全检查。立即检查立即进行安全检查再次运行安全检查正在运行通过信息警告查看重新为",
    "授予权限重新授予查看已撤消的权限",
    "已撤消您有段时间未访问过的",
    "个网站",
    "的权限",
    "已撤消",
    "使用权已撤消",
    "项使用权",
    "已撤消 1 个网站的权限",
    "个网站的权限",
    "为保护您的数据，对于您近期未访问过的这个网站，系统已撤消其权限",
    "为保护您的数据，对于您近期未访问过的这些网站，系统已撤权限",
    "个网站已完成审核",
    "已重新获得权限自动撤消未使用的网站的权限更新更新由",
    "您的管理员",
    "管理密码此版 Chromium 无法检查密码查看密码",
    "功能已开启，正在保护您免受有害网站及有害下载内容的侵扰已开启标准保护已开启标准保护。若要进一步提升安全性，请使用增强型保护。已开启增强型保护",
    "已关闭",
    "功能某个扩展程序关闭了",
    "功能管理管理安全浏览设置系统会保护您免受可能有害的扩展程序的威胁",
    "关闭了 1 个可能有害的扩展程序。您也可移除它",
    "关闭了",
    "个可能有害的扩展程序。您也可移除它们",
    "您重新开启了 1 个可能有害的扩展程序",
    "您重新开启了",
    "个可能有害的扩展程序",
    "您的管理员重新开启了 1 个可能有害的扩展程序",
    "您的管理员重新开启了",
    "查看扩展程序",
    "查看从 Chrome 应用商店中下架的 1 款扩展程序",
    "查看从 Chrome 应用商店中下架的",
    "款扩展程序",
    "查看 1 个发送了很多通知的网站",
    "查看",
    "个发送了很多通知的网站",
    "查看通知权限",
    "这个网站最近发送了很多通知。您可以阻止它继续发送通知",
    "这些网站最近发送了很多通知。您可以阻止它们继续发送通知",
    "允许",
    "传送通知不允许",
    "传送通知。当您下次访问时，系统会再次询问您",
    "每天大约 1 条通知",
    "每天大约",
    "条通知",
    "不允许不允许接收来自",
    "的通知始终允许此网站传送通知始终允许接收来自",
    "的通知不允许但可过段时间再询问不允许接收来自",
    "的通知，但可过段时间再询问",
    "查看最近发送了很多通知的",
    "全部屏蔽",
    "个网站不得发送通知",
    "设置完毕使用 Cookie 记住您的偏好设置（即使您不访问这些网页）安全浏览（保护您和您的设备不受危险网站的侵害）当您面临安全风险时，将您所访问的部分网页的网址发送给 Google向 Google 发送您访问的部分网页的网址、有限的系统信息以及部分网页内容，以协助我们发现新威胁并保护网络上的所有用户。安全浏览增强型保护为您提供更快速主动的保护措施，免受危险网站、下载内容或扩展程序的威胁。系统会在密码遭泄露时向您发出警告。您需要向 Google 发送浏根据系统向 Google 发送的浏览数据，实时地主动保护您免受危险网站、下载内容和扩展程序的侵害显示增强型保护详情预测危险事件并在此类事件发生前向您发出警告为您和网络上的所有人提供更好的安全保障密码遭遇数据泄露时向您发出警告系统会将网址发送给",
    "功能进行检查，还会发送网页、下载内容、扩展程序活动和系统信息的少量样本，以帮助发现新威胁。当您登录后，会暂时将这些数据关联到您的 Google 账号，以便在各个 Google 应用中为您提供保护。针对可疑的下载内容进行深入扫描。当您登录后，在各种 Google 服务中保护您。为您和网络上的所有人提供更好的安全保障。如果发现您使用的密码已遭遇数据泄露，就会向您发出警告。将您访问过的网站网址以及网页内容、下载内容、扩展程序活动和系统信息的少量样本发送至",
    "功能，以检查这些内容是否有害。当您登录后，这些数据将与您的 Google 账号关联，以便在各种 Google 服务中保护您，例如：于安全事件发生后在 Gmail 中加强对您的保护力度。不会致使浏览器或设备的运行速度明显变慢。标准保护针对已知危险网站、下载内容和扩展程序提供标准保护防范已知危险的网站、下载内容和扩展程序。如果发现某个网页有可疑之处，系统会将相应网址连同少量网页内容发送到",
    "功能进行检查。显示标准保护详情帮助我们为所有人改善网络安全环境不保护（不建议）不会保护您免受危险网站、下载内容和扩展程序的侵害。在 Gmail 和 Google 搜索等其他 Google 服务中，若安全浏览保护可用，您仍将获得该保护。不会保护您免受危险网站、下载内容和扩展程序的侵害。您在其他 Google 产品中的安全浏览设置不受影响。要关闭",
    "功能吗",
    "功能可保护您免受攻击者诱骗，以防做出一些危险操作，例如安装恶意软件或泄露个人信息（如密码、电话号码或信用卡信息）。如果关闭此功能，当浏览不熟悉或信誉不佳的网站时，请一定多加小心。将",
    "请求与浏览流量一起发送不跟踪如果您启用了",
    "请勿跟踪",
    "您的浏览流量中将会包含一个请求。具体影响取决于网站是否回应该请求以及如何解读该请求。例如：某些网站在收到该请求后，可能会向您展示广告（这些广告并不是根据您访问过的其他网站展示的）。许多网站仍会出于一些目的收集并使用您的浏览数据，例如，为了提高安全性，为了在网站上提供相关内容、服务、广告和推荐内容，以及为了生成报告统计信息。详细了解 Do Not Track权限和内容设置控制网站可以使用和显示的信息（位置信息、摄像头、弹出式窗口等）安全安全浏览（保护您免受危险网站的侵害）和其他安全设置Google 高级保护计划为面临定向攻击风险的用户提供 Google 最强大的账号安保服务一律使用安全连接尽可能使用 HTPS，并在加载不支持 HTTPS 的网站前收到警告尽可能使用 HTTPS，并在加载不支持 HTTPS 的网站前收到警告。您无法更改此设置，因为您已启用",
    "高级保护",
    "在使用不安全的连接前发出警告在您访问不安全的网站前发出警告（推荐）在您以无痕模式访问不安全的网站前发出警告在您访问不安全的网站前不发出任何警告管理证书管理",
    "证书和设置管理设备证书管理您设备上的",
    "证书对您访问的网站的名称进行加密使用安全的域名系统",
    "防止对您的互联网流量有访问权限的用户看到您访问的网站操作系统默认设置（若有）提供商选项选择 DNS 提供商请参阅此提供商的",
    "隐私权政策",
    "在受管理的浏览器上，此设置已被停用此设置已被停用，因为开启了",
    "家长控制",
    "功能添加自定义 DNS 服务提供商输入自定义 DNS 查询网址请输入格式正确的网址请检查并确保这是一个有效的提供商，或者稍后重试管理  安全性内容设置网站设置控制网站可使用的信息以及可向您显示的内容清除数据正在清除数据…已清除数据。清除浏览记录、Cookie、缓存及其他数据",
    "项更多与隐私、安全和数据收集相关的设置近期未更改过任何权限已允许使用",
    "授予了",
    "权限授予了",
    "权限和另外",
    "项权限已自动禁用",
    "已自动禁用",
    "权限已自动禁用",
    "项权限已禁用",
    "禁用了",
    "权限禁用了",
    "项权限重置设置？重置设置将设置还原为原始默认设置部分设置已重置Chrome检测到您的部分设置被其他程序篡改了，因此已将这些设置重置为原始默认设置。重置所有设置详细了解如何重置设置搜索引擎地址栏中使用的搜索引擎。详细了解默认搜索引擎管理搜索引擎和网站搜索创建用于搜索网站的快捷字词，以及管理您的搜索引擎您可以通过在地址栏中输入快捷字词，快速搜索特定网站，或使用其他搜索引擎添加搜索引擎修改搜索引擎删除搜索引擎确定要删除此搜索引词，然后按您的首选键盘快捷键。您还可在此处更改默认搜索引擎。网站搜索若要在某一特定网站或 Chrome 的某个部分中进行搜索，请先在地址栏中输入相应的快捷字词，然后按您的首选键盘快捷键。若要在某一特定网站或 Chrome 的某个部分中进行搜索，请先在地址栏中输入相应的快捷字词，然后按您的首选键盘快捷键。例如，若要仅在",
    "部分中进行搜索，请先输入",
    "然后按 Tab 键或空格键。未添加任何网站未使用的快捷字词其他已保存的搜索引擎将显示在这里某些扩展程序可以向 Chrome 添加搜索引擎网站或网页快捷字词查询网址网址格式（用",
    "代替搜索字词）激活停用键盘快捷键在地址栏中，将此键盘快捷键与用于搜索引擎和网站搜索的快捷字词结合使用在地址栏中，输入与您要用作搜索范围的网站对应的快捷字词，例如",
    "然后，按您的首选键盘快捷键，并输入搜索字词。空格键或 Tab 键Tab 键更多无效网站嵌入",
    "嵌入到任何主机上所有网站查看各网站的权限及储文件夹撤消授权可以查看您设备上的文件或文件夹查看网站详细信息已分区-默认行为网站会在您访问时自动采用此设置网站会在您访问时自动采用此设置。网站通常会发送通知，以便您知悉重大新闻或聊天消息。自定义的行为下列网站采用的是自定义设置（而非默认设置）下列网站采用的是自定义设置网站通常会显示广告，以便能够免费提供内容或服务。但是，我们已知某些网站会展示侵扰性或误导性广告。您访问的任何网站都可向您展示任何广告在已知会展示侵扰性或误导性广告的网站上屏蔽广告允许展示任何广告不允许展示侵扰性或误导性广告网站通常会跟踪您的摄像头位置以实现 AR 功能（例如游戏或方向提醒）网站可以请求跟踪您的摄像头位置不允许网站跟踪您的摄像头位置允许跟踪您的摄像头位置不允许跟踪您的摄像头位置网站可能会自动将相关文件一起下载，从而为您节省时间网站可以请求自动下载多个文件动使用自己的设备不允许网站了解您何时在主动使用自己的设备允许以下网站了解您何时在主动使用设备不允许以下网站了解您何时在主动使用设备允许您使用您在身份服务中注册的账号登录网站网站可以显示来自身份服务的登录提示屏蔽来自身份服务的登录提示可以显示第三方登录提示不得显示第三方登录提示网站通常会访问您设备上的文件和文件夹以实现某些功能（例如自动保存您的工作成果）网站可以请求修改您设备上的文件和文件夹不允许网站修改您设备上的文件或文件夹不得修改您设备上的文件或文件夹网站通常会使用您的字体，以便您能够利用在线设计和制图工具创作高保真内容网站可以询问能否使用您设备上安装的字体不允许网站使用您设备上安装的字体可以使用您设备上安装的字体不得使用您设备上安装的字体网站通常会连接到 HID 设备以实现某些需要使用非标准键盘、游戏控制器和其他设备的功能网站可以请求连接到 HID 设备不允许网站连接到 HID 设备网站通常会显示图片以提供插图（例如网店或新闻报道的图片）网站可以显示图片不允许网站显示图片所有需要使用图片的功能都将无法正常运行允许显示图片不允许显示图片安全网站可能会内嵌不安全的内容，例如图片或 Web 框架允许显示不安全内容不允许显示不安全内容网站通常使用 JavaScript 显示互动功能，例如视频游戏或网络表单网站可以使用 JavaScript不允许网站使用 JavaScript允许使用 JavaScript不允许使用 JavaScript网站可以使用 V8 优化工具不允许网站使用 V8 优化工具降低性能，但提高 V8 防范攻击的能力始终允许使用 V8 优化工具不允许使用 V8 优化工具网站通常会使用您的位置信息以实现相关功能或提供相关信息（例如本地新闻或附近的商店）网站可以请求取得您的位置信息不允许网站查看您所将无法正常运行允许使用您的麦克风不允许使用您的麦克风网站通常会使用 IDI 设备来实现某些功能，例如创作和编辑音乐网站可以请求使用您的 MIDI 设备不允许网站使用您的 MIDI 设备已获准使用您的 MIDI 设备未获准使用您的 MIDI 设备网站通常会使用您设备的移动传感器以实现某些功能（例如虚拟现实或健身跟踪）网站可以使用移动传感器不允许网站使用移动传感器所有需要使用移动传感器的功能都将无法正常运行允许使用移动传感器不允许使用移动传感器网站通常会发送通知，以便您知悉重大新闻或聊天消息网站可以询问能否向您发送通知使用干扰性更低的提示方式禁止网站在询问能否向您发送通知时干扰您收起地址栏中的所有请求收起不需要的请求（推荐）展开所有请求不允许网站发送通知所有需要使用通知的功能都将无法正常运行允许发送通知不允许发送通知网站通常会安装付款处理程序以实现购物功能（例如更轻松的结算）网站可以安装付款处理程序不允许网站安装付款处理程序允许安装付款处理程序不允许安装付款处理程序网站有时会发布 PDF 文件，例如文档PDF 文件网站可能会发送弹出式窗口以展示广告，或者使用重定向将您引导至受保护内容受版权保护的媒体可能无法播放网站可能还需要使用标识符来识别您的设备网站可以使用标识符来播放受保护内容不允许网站使用标识符来播放受保护内容可能会致使媒体质量降低可以使用标识符来播放受保护内容不得使用标识符来播放受保护内容网站可在您点击特定类型的链接时处理特殊任务，例如：在您的电子邮件客户端中创建新邮件，或者向您的在线日历添加新活动网站可以请求处理协议不允许网站处理协议不得处理协议网站通常会连接到串行端口以实现数据传输功能（例如设置您的网络）网站可以请求连接到串行端口不允许网站连接到串行端口网站可能会播放声音来为音乐、视频和其他媒体提供音频网站可以播放声音不允许网站播放声音所有需要使用声音的功能都将无法正常运行允许播放声音不允许播放声音网站通常会连接到 USB 设备以实现某些功能（例如打印文档或保存到存储设备）网站可以请求连接到 USB 设备不允许网站连接到 USB 设备网站通常会使用您的虚拟现实设备和数据以让您进入 VR 会话网站可以请求使用虚拟现实设备和数据不允许网站使用虚拟现实设备或数据允许使用虚拟现实设备和数据不得使用虚拟现实设备或数据网站无需显示标准",
    "打印",
    "提示，即可使用您的设备可访问的任何打印机的高级功能网站可以请求查找和使用您的设备可访问的打印机网站无法查找或使用您的设备可访问的打印机可以查找和使用您的设备可访问的打印机不得查找或使用您的设备可访问的打印机您可以设置特定网站的缩放级别在网站想为您的周边环境创建 3D 地图或跟踪摄像头位置时询问您不允许网站为您的周边环境创建 3D 地图或跟踪摄像头位置您访问的网站可以嵌入其他网站的内容，例如图片、广告和文字。由这类其他网站设置的 Cookie 称为第三方 Cookie。已允许使用第三方 Cookie第三方 Cookie允许使用第三方 Cookie已阻止无痕模式下的第三方 Cookie已阻止第三方 Cookie允许第三方 Cookie详细了解如何允许第三方 Cookie详细了解如何在无痕模式下屏蔽第三方 Cookie在无痕模式下，网站无法使用 Cookie 查看您在各个网站上的浏览活动。系统不会将您的浏览活动用于展示个性化广告等用途。某些网站上的功能可能会无法正常运行。阻止第三方 Cookie详细了解如何屏蔽第三方 Cookie网站无法使用 Cookie 查看您在各个不同网站上的浏览活动，因而无法实现某些功能或目的（例如为您展示个性化广告）。某些网站上的功能可能无法正常运行在无痕模式下，网站无法使用 Cookie 查看您在各个网站（即使是彼此相关的网站）上的浏览活动。系统不会将您的浏览活动用于展示个性化广告等用途。某些网站上的功能可能会无法正常运行。允许相关网站查看您在该群组中的活动记录公司可以定义一组网站，允许它们使用 Cookie 在该群组中分享您的活动记录。在无痕模式下，此设置处于关闭状态。查看所有网站数据和权限跟踪保护管理第三方 Cookie 和跟踪保护Chrome 会限制网站可利用哪些类型的信息来跟踪您浏览时的活动。您可更改设置以选择自己所需的保护级别。Chrome 会自动限制第三方 Cookie大多数网站无法使用第三方 Cookie 跟踪您在浏览时的活动，并且网站无法在无痕模式下使用第三方 Cookie。大多数网站应该都会按预期运行如果某个网站无法正常运行，您可尝试向其授予对第三方 Cookie 的临时使用权限",
    "详细了解如何向网站授予对第三方 Cookie 的临时使用权限某些网站上的功能可能会无法正常运行。详细了解在屏蔽Cookie 后可能无法正常运行的网站网站可自行决定是否响应此请求经允许可使ookie 的网站此设置会影响这里列出的网站。在域名前插入",
    "可以为整个域创建例外情况。例如，添加",
    "意味着也可为",
    "启用第三方 Cookie，因为此网域是",
    "的一部分。暂时无法使用",
    "跟踪保护",
    "功能。在 Chrome 更新此功能期间，网站可暂时使用第三方 Cookie，除非您屏蔽了这类",
    "详细了解",
    "功能的适用范围下列应用也能处理协议链接。其他应用会请求授权。下列应用绝不会处理协议链接。当网站想访问 HID 设备时询问您禁止任何网站访问 HID 设备默认情况下，安全网站会拦截不安全内容下载 PDF 文件，而不是在 Chrome 中自动打开它们近期活动在网站想访问串行端口时询问您（推荐）移除缩放级别发送前先询问已自动阻止显示通知，因为您已多次拒绝接收通知当通知处于屏蔽状态时在地址栏中显示",
    "已屏蔽",
    "图标",
    "已允许",
    "已允许 Cookie，但有 1 项例外情况",
    "已允许 Cookie，但有",
    "项例",
    "已阻止",
    "已阻止 Cookie，但有 1 项例外情况",
    "已阻止 Cookie，但有",
    "项例外情况",
    "允许网站保存和读取 Cookie 数据允许网站要求成为协议的默认处理程序（推荐）不允许任何网站处理协议网站通常会询问您的显示屏的相关信息，以便智能地打开和放置窗口，例如并排显示文档或全屏内容网站可以询问能否管理您的所有显示屏上的窗口不允许网站管理您的所有显示屏上的窗口可以管理您的所有显示屏上的窗口不得管理您的所有显示屏上的窗口已阻止退出时清除询问（默认）允许（默认）自动（默认）屏蔽（默认）静音（默认）询问静音退出时删除空间占用量无使用情况数据更多权限内容更多内容设置已列入内部许可名单网站展示过侵扰性或误导性广告屏蔽会展示侵扰性或误导性广告的网站已暂时屏蔽相应权限以保护您的安全已屏蔽相应权限以保护您的隐私重置权限删除数据包括此网站上的第三方 Cooki删除所有数据？删除显示的数据？这些网站属于一个由",
    "定义的群组。群组组中的活动记录。在新标签页中详细了解相关网站网站占用的总存储空间",
    "显示的网站占用的总存储空间",
    "删除所有数据删除显示的数据显示",
    "的网站详情",
    "的群组中有 1 个网站",
    "的群组中有",
    "显示同一群组中的网站删除数据和权限此操作会清除由网站存储的",
    "数据此操作会删除由显示的网站存储的",
    "数据这会删除由网站和安装的应用存储的",
    "数据此操作会删除由显示的网站和安装的应用存储的",
    "数据您将会自动退出所有网站（包括已打开的标签页中的网站）您将从显示的网站（包括已打开的标签页中的网站）退出账号要重置",
    "的网站权限吗？删除网站数据？即将删除",
    "存储的所有数据",
    "存储的所有数据和 Cookie 都会被清除。您将会自动退出这个网站（包括打开的标签页）所有离线数据都将被删除对广告个性化有影响的数据会被删除为",
    "删除网站数据和权限？为",
    "及其已安装的应用删除网站数据和权限？为",
    "上已分区的",
    "删除网站数据？为",
    "及其下属所有网站删除网站数据和权限？为",
    "其下属所有网站及其已安装的应用删除网站数据和权限？您将会自动退出这个网站（包括已打开的标签页中的网站）您将会自动退出这些网站（包括已打开的标签页中的网站）您选择的权限将被移除为",
    "删除网站数据和权限重置仅限当前的无痕式会话当您关闭所有无痕式窗口后，系统将会撤消这项自定义设置未对任何网站设置缩放级别让 Chrome 选择何时允许网站播放声音（推荐）您访问的网站将显示在此处未找到任何网站网站通常会寻找蓝牙设备以实现某些功能（例如设置或同步低功耗信标、健康",
    "健身智能手环或智能灯泡）网站可以请求寻找蓝牙设备不允许网站寻找蓝牙设备可以寻找蓝牙设备不得寻找蓝牙设备",
    "网站不得将数据保存在您的设备上在您关闭所有窗口时删除设备上的网站数据",
    "今天过期",
    "明天过期",
    "天后过期",
    "设备端网站数据您访问的网站可以保存与您正在进行的浏览活动有关的信息，以便网站能按预期运行  例如，以便保持您在网站上的登录状态或者保存您的购物车内的商品。网站站已保存到设备上的数据不允许网站将数据保存在设备上（不推荐）网站可能会无法按预期运行。如果您不想在设备上保留与您访问网站有关的信息，请选择此选项。可以将数据保存在设备上不得将数据保存在设备上您访问的网站可能会停止按预期运行您访问的大多数网站很可能会将数据保存到设备上，例如保存您的偏好设置或您与网站分享的信息，这通常是为了提升您的浏览体验。我们建议您保持此设置的开启状态。您访问的网站可以嵌入来自其他网站的内容，例如图片、广告和文字。这些其他网站可以向您请求权限，以便使用它们在您浏览某个网站时保存的与您相关的信息。网站可以请求使用它们保存的与您相关的信息禁止网站向您请求使用它们保存的与您相关的信息允许使用其保存的与您相关的信息不允许使用其保存的与您相关的信息移除 从",
    "中移除",
    "显示网站收起可以在您浏览时使用您的相关信息已被禁止在以下网站上使用您的相关信息：未找到任何蓝牙设备未找到任何 USB 设备未发现串行端口找不到任何 HID 设备重置所有蓝牙设备权限？重置所有 HID 设备权限？重置所有串行端口权限？重置所有 USB 设备权限？添加网站修改网站",
    "您与 GoogleGoogle 个人资料照片由于此账号是由",
    "管理，因此系统将会从该设备中清除您的书签、历史记录、密码及其他设置。但是，您的数据依然会存储在您的 Google 账号中，而且您可以通过",
    "信息中心",
    "管理这些数据。由于此账号是由",
    "管理，您不会被强制退出自己的 Google 账号。您的书签、历史记录、密码和其他设置将不再保持同步。不过，您之前同步的数据仍会存储在您的 Google 账号中，并可通过",
    "进行管理。关闭同步功能？要关闭同步和个性化功能吗？删除并继续从此设备上移除书签、历史记录、密码等信息设置已保存。已开始同步。显示桌面快捷方式创建桌面快捷方式在设备上创建桌面快捷方式，以便直接访问此个人资料对您的书签、历史记录、密码及其他设置所做的更改将不再同步到您的 Google 账号。但是，您的现有数据依然会存储在您的 Google 账号中，而且您可以通过",
    "管理这些数据。您的书签、历史记录、密码和其他设置将不再保持同步。执行此操作会使您退出 Google 账号。您的书签、历史记录、密码及其他设置将不再保持同步。显示个人资料统计信息一旦您离开同步设置页面，同步功能就会启动管理您的 Google 账号活动和互动行为根据您访问的网站上的内容以及您在浏览器中的活动和互动行为，提供个用体验使用您自己的",
    "同步口令",
    "加密已同步的数据。Gogle Pay 中的付款方式和地址不会加密。Chrome 中的浏览记录不会同步。只有知道您密码的人才能读取您的已加密数据。系统不会将该密码发送给 Google，Google 也不会存储该密码。如果您忘记了密码或想更改此设置，则需",
    "重置同步",
    "要更改此设置，请",
    "重置同步功能",
    "以移除同步密码要启用此功能，请",
    "以移除同步密码如果您忘记了密码或要更改此设置，请",
    "控制 Google 如何利用您的浏览记录为您提供个性化的 Google 搜索和其他 Google 服务导入书签和设置来源：选择要导入的内容：收藏夹",
    "书签已保存的密码选择文件导入您的书签和设置已就绪没有找到支持的浏览器相关帮助处于开启状态。这些功能可将打开的网页发送给 Google。相关帮助处于关闭状态功能中的相关帮助通过某些功能获得相关帮助某些功能可以根开的网页和近期访问过的相关网页的内容来提供更实用的信息或建议您会在 Google 搜索侧边栏等功能中看到更实用的信息或建议当您使用某些功能时，相应功能可能会将您当前打开的网页和近期访问过的相关网页的部分内容以及这些网页的网址发送给 Google此设置不会影响谷歌翻译或智能镜头的可用性网页缩放字号特小小中（推荐）大特大字体标准字体Serif 字体Sans-serif 字体宽度固定的字体数学字体最小字号最小最大The quick brown fox jumps over the lazy dog系统使用图形加速功能（如果可用）打开您计算机的代理设置",
    "使用的是由某款扩展程序指定的代理设置",
    "使用的是由您的管理员指定的代理设置访客用户无法使用",
    "页面。管理安全密钥重置安全密钥并创建 PIN 码创建 PIN 码设置 PIN 码通过 PIN 码（个人识别码）保护您的安全密钥更改 PIN 码重置您的安全密钥安全密钥上的所有数据（包括它的 PIN 码）都会被删除轻触以确认重置要请从您的设备上拔出安全密钥，然后重新插入并轻触它请再次轻触安全密钥以确认重置。安全密钥上存储的所有信息（包括它的 PIN 码）都会被删除。无法重置此安全密钥无法重置此安全密钥。错误代码为",
    "您的安全密钥已重置完毕无法重置此安全密钥。请尝试在插入此密钥后立即重置它。此安全密钥不支持 PIN 码请输入您的当前 PIN 码以更改它。如果您不知道 PIN 码，则需要重置安全密钥，然后创建新 PIN 码。PIN 不正确PIN 码不正确。您还剩 1 次尝试机会。PIN 码不正确。您还剩",
    "次尝试机会。请创建一个与您的当前 PIN 码不同的新 PIN 码",
    "请输入您的新 PIN 码。PIN 码必须包含至少 1 个字符，且可以包含字母、数字和其他字符",
    "请输入您的新 PIN 码。PIN 码必须包含至少",
    "个字符，且可以包含字母、数字和其他字符",
    "保存当前 N 码PIN太短PIN 码不得超过 63 个字符PIN 码包含无效字符您输入的 PIN 码不一致PIN 码您的 PIN 码已创建完毕PIN 码操作失败，错误代码为",
    "此安全密钥已被锁定，因为您输错 PIN 码的次数过多。您需要重置此安全密钥。此安全密钥已被锁定，因为您输错 PIN 码的次数过多。要解锁此密钥，请先将其拔出，然后再重新插入。显示 PIN 码隐藏 PIN 码登录数据用户名管理您的安全密钥上存储的登录数据安全密钥登录数据修改登录数据删除登录数据确定要删除所选登录数据吗？所输入的内容不得超过 62 个字符此安全密钥不含任何登录数据此安全密钥无法存储任何登录数据您的安全密钥已被拔出。您尚未设置 PIN 码来保护您的安全密钥。要管理登录数据，请先创建一个 PIN 码。无法读取您的安全密钥您的登录数据已删除无法删除您的登录数据您的登录数据已更新无法更新您的登录数据指纹向您的安全密钥中添加指纹和删除其中保存的指纹管理指纹添加指纹请为此指纹输入一个名称请尝试缩短名称您的安全密钥未存钥，直到您的指纹被捕获请再次尝试轻触您的安全密钥未能向此安全密钥添加指纹已捕获您的指纹您的安全密钥无法存储指纹删除此指纹您尚未设置 PIN 码来保护您的安全密钥。若要管理指纹，请先创建一个 PIN 码。您的安全密钥存储的指纹的数量已达到上限。若要添加一个新指纹，请先删除一个现有指纹。要继续，请插入并轻触您的安全密钥为您的安全密钥输入 PIN 码。如果您不知道 PIN 码，则需重置此安全密钥。若要使用您的新安全密钥，请设置新 PIN 码修改手机详情您的设备您已在这些设备上登录 Chrome，因此您可以将他们用作安全密钥。已关联的设备您已通过扫描二维码关联这些设备。管理手机控制您使用哪些手机作为安全密钥",
    "前往",
    "安全检查",
    "页面安全概览安全建议目前没有任何其他需要您注意的事项刚刚检查过上次检查时间",
    "前没有安全系数低或重复使用的密码若要检查是否存在已泄露的密码，请登录您的 Google 账号若要检查是否存在已泄露的密码，请前往 Google 密码管理工具尚未保存任何密码贵组织已关闭密码保存功能前往 Google 密码管理工具",
    "已开启您已获享 Chrome 的最强安全保护",
    "功能已开启您已获享标准保护",
    "功能处于关闭状态贵组织已关闭安全浏览功能某个扩展程序关闭了安全浏览功能开启安全浏览功能，防范危险网站前往",
    "设置转到网站设置前往通知设置页面无痕模式可确保",
    "实现私密浏览",
    "让与您共用设备的人员无从得知您的浏览活动重新启动即可完成更新。您的标签页将会自动重新打开",
    "查看最近发送了很多通知的 1 个网站",
    "您可以阻止这个网站继续发送通知",
    "您可以阻止这些网站继续发送通知",
    "撤消了 1 个未使用的网站的权限",
    "撤消了",
    "个未使用的网站的权限",
    "发现了 1 个向用户发送大量通知的网站",
    "发现了",
    "个向用户发送大量通知的网站",
    "发现了 1 个已泄露的密码",
    "关闭了 1 个不安全的扩展程序",
    "个不安全的扩展程序",
    "实验性 AI试用实验性 AI 功能这些功能使用 AI 技术，但处于早期开发阶段，因此提供的信息不一定准确无误。帮我写可帮助您在网络上撰写评价等简短内容。系统会根据您的提示和网页内容来提供建议的内容。如需使用此功能，请右键点击文本框。标签页整理工具根据打开的标签页自动创建标签页分组。如需使用此功能，请右键点击某个标签页，然后点击",
    "整理类似标签页",
    "利用 AI 创建主题根据您选择的主题、情境、视觉风格和颜色创建自定义主题。若要使用此功能，请打开一个新标签页，然后点击",
    "子页面上的返回按钮点击此按钮即可离开",
    "子页面。详细了解",
    "字幕字幕偏好设置为实时字幕自定义字幕大小和样式。部分应用和网站也会使用此设置。文字大小文本字体文字颜色文字不透明度背景不透明度不透明半透明透明文字阴影凸起凹陷均匀背景颜色黑色白色红色绿色蓝色黄色青色洋红色首选字幕语言管理语言语言包是实时字幕功能所需使用的组件，并且会存储在您的设备中目标语言移除",
    "附近分享",
    "设备名称更改设备名称新的设备名称显示通知当附近的设备正在分享内容时当附近的设备正在分享内容时显示通知当前设备名称是",
    "管理联系人流量使用WLAN一律不使用移动数据进行传输移动数据可能会产生移动数据费用此选项适用于以下类型的 Chromebook：具有流量套餐或移动网络加密狗，或者已通过",
    "网络共享",
    "功能连接到便携式热点不使用互联网始终离线分享当前的流量使用设置是",
    "移动数据",
    "当前的流量使用设置是",
    "仅限",
    "不使用互联网",
    "设备公开范围更改公开范围与附近的设备分享文件及其他内容",
    "对所有人可见此可见状态会持续",
    "分钟您的设备将会对所有人可见，时长为",
    "分钟",
    "改善搜索和浏览体验将您所访问的网页的网址发送给 Google帮助我们改进 Chrome 的功能和性能自动将使用情况统计信息和崩溃报告发送至 Google找不到相应网页时，显示有关类似网页的建议将您尝试访问的网页的网址发送至 Google改进搜索建议显示 Google 云端硬盘建议已登录",
    "同步到",
    "在 Chrome 中畅享 Google 的智能技术同步功能无法正常您的同步数据使用其他账号删除数据并退出账号历史记录目前打开的标签页Wi-Fi 网络同步所有数据在设备设置中设置应用同步其他 Google 服务自定义同步同步数据密码和通行密钥加密选项使用您的 Google 账号加密已同步的密码您两次输入的密码必须相同密码字段不能留空您输入的密码不正确查看您已同步的数据管理设备同步管理浏览器同步在您所用的各款应用和 Chrome 浏览器上保持同步管理 Chrome 浏览器同步同步功能和 Google 服务确认密码请稍候…请检查您的互联网连接。如果问题仍然存在，请尝试退出账号并重新登录。同步取消同步取消同步？您随时可在",
    "中开启同步功能正在检查更新您已还原到之前的 ChromeOS 版本。若要获取更新，请等到下一个版本发布。步骤",
    "描述问题步骤",
    "选择要导出的诊断数据步骤",
    "检查个人身份信息步骤",
    "导出诊断数据数据已导出到所选位置支持请求 ID电子邮件地址请描述问题请清楚描述问题及其重现步骤（如果可能）诊断数据收集已完成。这些数据中包含您的部分个人信息。包含所有个人信息自动移除大部分个人信息某些个人信息可能仍会包含在数据中。请务必查看导出的文件。手动选择要包含的个人信息导出收集诊断数据正在导出诊断数据支持工具获取支持工具链接可供收集数据的数据源获取链接复制此链接并将其发送给用户以收集日志。复制令牌不附带电子邮件地址已复制链接令牌已复制未选择任何数据收集器。请至少选择一个数据收集器。全选全部不选Chrome 系统信息崩溃 ID内存详情界面层次结构其他 ChromeOS 平台日志设备事件Intel Wi-Fi NIC 调试转储触摸事件Lacros 系统信息LacrosChromeOS Flex 日志DBus 详情ChromeOS 网络路由ChromeOS Shill（连接管理器）日志政策ChromeOS 系统状态和报告ChromeOS 系统日志ChromeOS 上的 Chrome 用户日志ChromeOS 蓝牙ChromeOS 连接的输入设备ChromeOS 流量计数器ChromeOS 虚拟键盘ChromeOS 网络运行状况性能和电池状态登录状态ChromeOS 应用服务Android 应用信息Wi-Fi SSID移动网络位置信息Google 账号 ID其他稳定的标识符（例如，哈希或 UUID）输出 IPP 地址IP 地址网络 MAC 地址窗口标题设备和组件序列号可移动存储设备名称EAP 网络身份验证信息允许访问文件网址允许在所有网站上运行脚本自动允许访问以下网站查看活动日志背景页Service Worker此扩展程序可能已损坏。收集各项错误此扩展程序无法读取和更改网站信息，也无法在后台运行此扩展程序可能会在后台运行此扩展程序可能会读取和更改网站信息，或者在后台运行这里没有任何通知，往前走吧。拖放以安装尝试安装此扩展程序时出现以下警告：日志加载来源：您的家长已停用扩展程序权限修复",
    "无效）（无痕）开发者模式此扩展程序已过期并已根据企业政策停用。当有新版本时，它可能会自动启用。此扩展程序已被企业政策停用，因为 Chrome 应用商店已不再提供此扩展程序。允许此扩展程序在",
    "上运行？您先前已选择禁止",
    "上的所有扩展程序。如果您在此处添加该网站，其他扩展程序也可以请求读取和更改您在",
    "上的网站数据。允许所有扩展程序读取和更改",
    "数据针对每款扩展程序进行自定义不允许运行",
    "的任何扩展程序匿名函数上下文未知清除活动全部清除清除此条目堆叠追踪",
    "有 1 行代码未显示出来",
    "行代码未显示出来",
    "此扩展程序可读取和更改您的网站数据。您可以控制此扩展程序能访问哪些网站。详细了解扩展程序的权限允许此扩展程序读取和更改您在所访问的网站上留存的所有数据：选择此扩展程序何时可以读取和更改您的网站数据您可以在任意网站上点击该扩展程序，即可随时使用它点击时每次访问时都询问在特定网站上在特定网站上允许在所有网站上在所有网站上允许允许的网站第",
    "行存在错误第",
    "行到第",
    "行存在错误",
    "活动日志按 API 调用",
    "网址搜索类型活动名称计数时间实时开始录制停止录制正在监听扩展程序活动…请按",
    "开始",
    "以监听扩展程序活动API 函数参数网络请求信息全部展开全部收起导出活动记录检查视图另外还有",
    "个…没有正在运行的视图在无痕模式下启用需先安装此扩展程序，下列扩展程序才能正常使用：说明",
    "详情页面上的返回按钮点击此按钮即可离开",
    "子页面。已与",
    "关联应用图标扩展程序图标ID开启，扩展程序已启用已启用此应用已启用打开扩展程序网站在 Chrome 应用商店中查看详情扩展程序选项此扩展程序无需任何特殊权限此扩展程序无需任何特殊权限，并且无权访问其他网站固定到工具栏卸载扩展程序有权访问的网站此扩展程序无权访问其他网站移除您添加的特定网站？默认安装按政策添加由第三方添加未封装的扩展程序版本已重新加载正在重新加载…未能成功加载扩展程序无法加载清单。正在获取活动…扩展程序缺失或已卸载近期无活动在",
    "应用商店",
    "中查找扩展程序和主题背景未提供说明打包扩展程序打包扩展程序警告打包扩展程序错误仍然继续浏览扩展程序根目录私钥文件（选填）搜索扩展程序网站权限查看扩展程序对其他网站的权限1 个扩展程序",
    "个扩展程序在所有网站上始终允许始终在该网站上允许运行所有扩展程序不允许使用扩展程序修改网站网址修改网站权限- 包括子网域",
    "的快捷方式",
    "未设置",
    "范围全局我的扩展程序在",
    "中发现更多扩展程序和主题加载已解压的扩展程序扩展程序已加载完毕立即更新扩展程序扩展程序已更新正在更新…已成功设置快捷键",
    "输入快捷键已关闭",
    "此扩展程序包含恶意软件已关闭",
    "此扩展程序违反了 Chrome 应用商店政策已开启",
    "此扩展程序违反了 Chrome 应用商店政策已关闭",
    "此扩展程序已被其开发者取消发布已开启",
    "此扩展程序已被其开发者取消发布",
    "此扩展程序可能不安全。Chrome 建议您移除它",
    "这些扩展程序可能不安全。Chrome 建议您移除它们",
    "保留此扩展程序全部删除",
    "已审核 1 个扩展程序",
    "已审核",
    "个扩展程序",
    "所有扩展程序移除",
    "扩展程序可对",
    "扩展程序执行的更多操作必须以 Ctrl 键或 Alt 键开头使用 Ctrl 键或 Alt 键请输入一个字母如果您添加了此联系人，当他",
    "她下次分享内容时，系统会识别出此联系人将",
    "添加到您的通讯录与此设备分享？无法下载联系人列表。请检查您的网络连接，或",
    "重试",
    "正在下载联系人列表…如需使用",
    "功能与这些联系人分享内容，请将其 ogle 账号所关联的电子邮件地址添加到您的通讯录中。如需使用",
    "功能与Google 账号所关联的电子邮件地址添加到您的通讯录中。没有可设为分享对象的联系人",
    "个联系人不可用。如需使用",
    "功能与这个联系人分享内容，请将其 Google 账号所关联的电子邮件地址添加到您的通讯录中",
    "功能与这些联系人分享内容，请将其 Google 账号所关联的电子邮件地址添加到您的通讯录中",
    "附近的所有联系人都可与您分享内容。仅当您接受后，系统才会开始传输内容。附近的联系人可与您分享内容。系统会提示您批准相关请求。您无需批准已登录账号",
    "的设备之间的内容分享。任何人都无法与您分享内容，除非您将自己设为可见",
    "若要将自己设为暂时可见，请打开状态区，然后开启",
    "的高可见度模式。附近的所选联系人可与您分享内容。仅当您接受后，系统才会开始传输内容。附近的所选联系人可与您分享内容。系统会提示您批准相关请求。您无需批准已登录账号",
    "的设备之间的内容分享。您可指定设备的公开范围，从而控制哪些人员能在您的屏幕处于解锁状态时与您分享内容",
    "只有已登录账号",
    "的设备可与此设备分享内容。您无需批准您的设备之间的内容分享。您必须添加设备名称才能继续操作设备名称过长设备名称包含无效字符请确保这两部设备均已解锁、相距很近且均已开启蓝牙。如果您的分享对象是一部不在您通讯录中的 Chromebook，请确保已为它开启",
    "的高可见度模式（先打开状态区，然后开启",
    "的高可见度模式",
    "请选择您要与哪部设备分享文件正在搜寻附近的设备…您的设备向他人显示的名称与附近的 Chromebook 和 Android 设备分享文件设置",
    "功能设置",
    "功能附近的联系人可与您分享内容。必须经过批准。选择哪些人员可与您分享文件接受确认拒绝",
    "正与您分享内容的设备取消了传输无法接收无法分享目标设备未响应您的文件分享请求。请重试。您一次只能分享 1 个文件。请在当前传输任务完成后重试。磁盘空间不足目标设备未接受您的文件分享请求出了点问题，请重试。已超时请重试不支持此文件类型",
    "个应用",
    "款应用",
    "图片",
    "张图片",
    "文件",
    "个文件",
    "视频",
    "个视频",
    "安全配对号码",
    "地址",
    "个地址",
    "链接",
    "个链接",
    "电话号码",
    "个电话号码",
    "文字",
    "段文字",
    "内容",
    "项内容",
    "向附近的设备显示为",
    "剩余时间为",
    "秒请确保这两部设备均已解锁、相距很近且均已开启蓝牙",
    "附近没有正在分享内容的设备",
    "需要使用蓝牙和 Wi-Fi若要使用",
    "功能，请开启蓝牙和 Wi-Fi若要使用",
    "功能，请开启蓝牙和 Wi-Fi接收此设备分享的内容",
    "的设备的",
    "设置，通过账号",
    "进行分享",
    "分享。附近分享功能使用蓝牙扫描寻找附近的设备",
    "功能使用蓝牙扫描寻找附近的设备。如果您的分享对象是一部不在您通讯录中的 Chromebook，请确保该 Chromebook 已开启",
    "的高可见度模式。如需开启",
    "的高可见度模式，请选择右下角，然后选择开启",
    "所有联系人当前的公开范围设置是",
    "所有联系人",
    "部分联系人当前的公开范围设置是",
    "部分联系人",
    "当前的公开范围设置是",
    "您的设备",
    "向所有联系人显示已隐藏当前的公开范围设置是",
    "已隐藏",
    "选择您的公开范围当前尚未设置公开范围复制到剪贴板打开文件夹在 Wi-Fi 网络中打开",
    "与您分享了",
    "正在与您分享一个 Wi-Fi 网络要接收来自",
    "的内容吗？要接收来自",
    "的内容吗？设置",
    "功能即可与附近的人互发文件设置",
    "功能即可与附近的人互发文件若要与附近的人互发文件，请将您的设备设为对他人可见附近的设备正在分享内容查看您的设置附近的联系人可与您分享内容。点击即可更改",
    "未能收到",
    "发来的",
    "未能保存由",
    "分享的",
    "正在接收",
    "正在接收 Wi-Fi 网络",
    "已收到",
    "已保存由",
    "未能将",
    "发送到",
    "正在将",
    "已向",
    "发送",
    "已取消此次传输书签已添加已移除书签书签已移除Chrome 是您的默认浏览器为您最喜爱的 Google 应用添加书签Gmail地图资讯翻译YouTube选择背景艺术横向城市景观地球几何图形照片提供者",
    "初始页背景已更改为",
    "已将初始页背景重置为默认背景。将 Chrome 设为您的默认浏览器定制您的专属 Chrome只需执行几个简单的步骤，即可完成浏览器设置已是 Chrome 用户？请登录暂停动画播放动画您的",
    "专属",
    "浏览器，走到哪带到哪您只需登录账号并开启同步功能，即可将您的书签和密码等信息同步到所有设备上新变化搜索密码检查提示保存密码自动登录",
    "会记住您的登录方式，并在可能的情况下自动为您登录。关闭此功能后，您每次登录时，系统都会要求您确认。您可创建、保存和管理您的密码，以便轻松登录网站和应用",
    "如果想更快速地访问",
    "请添加相应的快捷方式设置设备端加了提高安全性，您可以先在设备上对密码进行加密，然后再将其保存到您的 Google 账号设备上加密系统会先在设备上对您的密码进行加密，然后再将其保存到 Google 密码管理器中分享未能分享密码。请检查互联网连接，确保您已登录 Chrome。然后，再试一次。出了点问题正在分享密码已分享密码未能分享密码目前，您只能向家庭成员分享密码。不妨",
    "创建一个家人群组",
    "并添加最多 6 名成员，与他们一起充分利用 Google 产品和订阅。目前，您只能向家庭成员分享密码",
    "邀请家庭成员",
    "加入您的群组，与他们一起充分利用您所用的 Google 产品和订阅。当您分享",
    "用户名",
    "密码",
    "的副本之后，您的家庭成员可以使用 Google 密码管理工具填充这些信息现在，如果",
    "使用 Google 密码管理工具，那么对方将可以使用您的用户名和密码。您可以请对方前往",
    "进行登录。现在，如果您Google 密码管理工具，那么他们将可以使用您的用户名和密码。您可以请对方",
    "进行登录。为防止他人使用您的密码，请前往",
    "更改密码为防止他人使用您的密码，请打开该应用更改密码查看家人群组您的家庭成员目前无法接收密码。请让他们更新 Chrome 并同步其密码。密码分享功能由您的管理员管理无法选择分享您用于登录",
    "的密码导入密码将密码导入",
    "如需将密码导入",
    "请选择一个 CSV 文件。如需将密码导入此设备上的",
    "请选择一个 CSV 文件。保存到此设备上的",
    "保存到",
    "选择所需的密码导入位置若要导入密码，请选择一个 CSV 文件必须输入密码必须提供网址网址格式应为",
    "网址长度超出了 2048 个字符（上限）用户名长度超过了",
    "个字符密码长度超过了",
    "个字符备注长度超过了 1000 个字符此账号的密码已保存到您的",
    "此账号的密码已经保存在该设备上您的密码未能成功导入无法导入密码。请检查",
    "并确保其格式无误",
    "无法导入密码。文件大小应小于 150 KB。无法导入密码。您一次最多只能导入",
    "个密码。导入成功！导入完成请删除",
    "以免使用此设备的他人看到您的密码您已在另一个标签页中启动密码导入流程不妨考虑删除",
    "让使用此设备的他人看不到您的密码",
    "有 1 个密码未导入",
    "个密码未导入",
    "还有 1 个密码未能导入，因为它的格式不正确",
    "还有",
    "个密码未能导入，因为它们的格式不正确",
    "已将 1 个密码导入到",
    "已将",
    "个密码导入到",
    "已将 1 个密码导入到此设备上的",
    "个密码导入到此设备上的",
    "找到 1 个现有密码",
    "找到",
    "个现有密码",
    "中已有这些账号的密以下某个密码，导入的密码会替换现有密码。取消导入替换下载文件用完下载的文件后，请删除它，以免使用此设备的他人看到您的密码。已成功导出无法将密码导出到",
    "请尝试按以下提示操作：确保您的设备上有足够的空间将您的密码导出到其他文件夹密码安全检查",
    "尚未保存任何密码",
    "已为",
    "个网站检查了密码",
    "个网站和应用检查了密码",
    "刚刚",
    "如果您的密码已泄露，我们会通知您。您应立即更改密码",
    "您的每个密码都互不重复",
    "您未重复使用任何密码创建互不重复的密码",
    "您的密码看似安全系数较高",
    "未发现问题您有可改进的密码您有存在风险的密码您使用的密码不易猜中创建安全系数高的密码已拒绝的网站和应用您已选择不让系统保存用于登录这些网站和应用的密码",
    "个账号",
    "备注未添加任何备注复制用户名隐藏密码显示",
    "的密码隐藏",
    "的密码所用登录身份用户名已复制到剪贴板已将密码复制到剪贴板添加新密码请确保您保存的是您目前用于此网站的密码遭遇了数据泄露在诈骗网站上输入过在诈骗网站上输入过，并且遭遇了数据泄露更改密码更改",
    "的密码系统检测到，您的某些密码遭遇了数据泄露。为了保障您的账号安全，建议您立即更改这些密码。请为每个网站或应用分别使用专用密码。如果有人发现了您重复使用的密码，就能利用此密码访问您的其他账号。安全系数低的密码容易被人猜到。请务必设置安全系数高的密码。您需要先登录 Google 账号，然后才能使用",
    "的密码检查功能",
    "无法检查您的密码是否遭遇了数据泄露。请尝试检查您的互联网连接。已泄露的密码您需要先保存密码，然后才能使用",
    "无法检查您的密码是否遭遇了数据泄露。请在 24 小时后重试",
    "无法检查您的密码是否遭遇了数据泄露。请稍后重试",
    "正在检查",
    "个密码",
    "个（共",
    "个）已取消已忽略的警告关闭警告取消忽略警告",
    "个账号在使用同一密码",
    "如果您与他人共用此设备，则可以开启 Windows Hello，以便在您使用已保存的密码时验证您的身份请确保您要保存的密码与您用来登录",
    "的密码相符密码已删除",
    "找不到任何密码",
    "找到 1 个结果",
    "个结果",
    "打开应用以更改密码已经更改了此密码？如果是的话，请修改您在",
    "中保存的密码，使它与您的新密码保持一致。您是否已在",
    "上更改了此密码？删除密码？移除此密码不会删除您在",
    "上的账号。如需保护您在",
    "上的账号免遭他人盗用，请更改您的密码或删除该账号。您是想访问",
    "吧？您已经保存过此用户名在",
    "的密码",
    "备注最多可以包含",
    "个字符",
    "已超时",
    "为确保您的密码安全",
    "会在闲置 1 分钟后锁定",
    "会在闲置",
    "分钟后锁定",
    "查看用户名",
    "上的密码",
    "个密码仅保存在此设备上。若要在其他设备上使用该密码，请",
    "将其保存到您的 Google 账号中",
    "个密码仅保存在此设备上。若要在其他设备上使用这些密码，请",
    "查看详情是否运行密码检查？已保存的密码将显示在这里",
    "将密码导入",
    "已保存的密码将显示在这里。如需将密码导入",
    "选择一个 CSV 文件",
    "已保存的密码将显示在这里。如需将密码导入此设备上的",
    "检查您已保存的密码，让您在上网时更安全、更安心检查密码网页版 Google 密码管理工具登录",
    "即使在不使用 Chrome 或 Android 的情况下也能查看自己的密码更快速地转到此处为 Google 密码管理工具添加快捷方式在任意设备上使用保存的密码了解如何开始在",
    "设备上使用将密码保存到您的 Google 账号并自动填充当此设置处于开启状态时，密码会保存到",
    "中。当此设置处于关闭状态时，密码只会保存在此设备上。显示保存在您 Google 账号中的密码和通行密钥您在",
    "上使用的密码已保存到此设备上和您的 Google 账号中。您想删除哪个位置存储的密码？保存在您的 Google 账号中的密码保存在此设备上的密码网站和应用前往",
    "检查",
    "页面前往",
    "页面将已保存的密码移至您的 Google 账号？将密码保存到您的 Google 账号后，您便可以在此设备和您已登录的任何其他设备上使用这些密码移动找不到任何密码显示名称无显示名称无用户名要删除通行密钥吗？您的",
    "账号不会被删除您已为此网站创建了一个通行密钥。您需要使用移动设备才能登录。复制显示名称已将显示名称复制到剪贴板已删除通行密钥",
    "个密码仅保存在此设备上",
    "修改以下用户名的",
    "删除以下用户名的",
    "通行密钥",
    "的通行密钥修改以下用户名的通行密钥",
    "删除以下用户名的通行密钥",
    "登录这个密码仅会保存到此设备上。若要在其他设备上使用该密码，请",
    "将它保存到您的 Google 账号",
    "在您的所有设备上码仅会保存到此设备上。若要在其他设备上使用该密码，请将它保存到您的 Google 账号。保存到账号若要在其他设备上使用这些密码，请将它们保存到您的 Google 账号未添加用户名密码已保存到您的 Google 账号",
    "在任意设备上都能使用您的密码有一些密码仅保存在此设备上。若要在其他设备上使用它们，请将它们保存到您的 Google 账号",
    "选择密码打印服务打印后端服务所选打印机无法使用或未正确安装。请检查打印机，或尝试选择其他打印机。打印",
    "打印预览",
    "对话框正在加载预览打印预览失败。所选打印机不可用或未正确安装",
    "请检查打印机，或尝试另选一台打印机。正在打印…正在保存…全部仅限页码为奇数的页面仅限页码为偶数的页面目标打印机黑白色自动分页彩色纵向双面双面打印长边翻转短边翻转无边框页面布局份数缩放每个工作表的页数例如：1-5、8、11-13另存为",
    "张纸",
    "页码范围无效，请使用",
    "页面引用超出范围，上限为",
    "请使用一个介于",
    "之间的数字来表明要打印多少份。缩放值必须是一个介于 10 到 200 之间的数字。打印特定页面选项页眉和页脚适合可打印区域适合纸张大小背景图形仅限选定内容以图片形式打印边距最小值上边距下边距左侧页边距右侧页边距纸张尺寸纸张类型打印质量",
    "选择目标打印机搜索目标打印机未找到任何目标打印目的地查看更多…查看更多目的地您通过",
    "发送以进行打印的文档可由",
    "读取。更多设置打印失败。请检查您的打印机，然后重试",
    "高级设置未找到匹配项。高级设置选择扩展打印机选择此打印机即表示您允许以下扩展程序访问您的打印机",
    "无法与此打印机通信。请确保此打印机已插好并重试。这些设置是由您的管理员强制指定的使用系统对话框进行打印",
    "无标题文档打印失败尝试打印时出现错误。请然后重试。已添加新的后台应用",
    "会在系统启动时启动，即使您将其他所有",
    "窗口关闭，它也会继续在后台运行",
    "崩溃了。点击此信息框，以重启该应用",
    "崩溃了。点击此信息框，以重新加载该扩展程序。没有任何后台应用在运行收到了权限请求，按 F6 即可回复权限请求已过期",
    "想要",
    "想获得以下权限",
    "等等此文件您是不是要访问",
    "本地文件或分享的文件临时数据已崩溃。搜索历史记录Chrome 历史记录没有在其他设备打开的标签页从其他设备打开的标签页开启同步功能通过其他设备继续浏览要访问您在其他设备上打开的标签页，请开启同步功能修改",
    "搜索记录已清除与",
    "相符的搜索结果1 个与",
    "相符的搜索结果",
    "个与",
    "相符的搜索结果1 条结果",
    "条结果未找到任何搜索结果此对话框目前未被聚焦。按",
    "即可聚焦于此对话框。按",
    "可聚焦于此气泡。按",
    "可聚焦于此气泡，然后再聚焦于它所指向的元素。系统将示一系列带有说明的教程气泡。\n          按",
    "可聚焦于某个气泡，然后再聚焦于它所指向的元素。检查",
    "要从 Google 获取图片说明吗？立即开启启用实时字幕",
    "停用实时字幕",
    "填写表单返回",
    "前进",
    "另存为",
    "查看网页源代码",
    "链接打开方式…配置…检查背景页",
    "在朗读模式下打开重新加载",
    "模拟浏览器重启重新加载应用",
    "翻译成",
    "退出全屏模式重新加载框架",
    "查看框架的源代码",
    "在新标签页中打开链接",
    "在新窗口中打开链接",
    "在隐身窗口中打开链接",
    "以其他身份打开链接以",
    "身份打开链接在",
    "中打开链接在",
    "的新窗口中打开链接在新的",
    "标签页中打开链接预览链接链接另存为",
    "复制链接地址",
    "复制电子邮件地址",
    "复制链接文字",
    "复制指向突出显示的内容的链接添加备注撤消突出显示图片另存为",
    "复制图片地址",
    "复制图片",
    "在新标签页中打开图片",
    "在新标签页中打开原始图片",
    "加载图片循环",
    "显示所有控件",
    "顺时针旋转",
    "逆时针旋转",
    "将视频帧另存为",
    "视频另存为",
    "复制视频地址",
    "复制视频帧",
    "使用",
    "搜索视频帧在新标签页中打开视频",
    "音频另存为",
    "复制音频地址",
    "在新标签页中打开音频",
    "画中画撤消",
    "重做",
    "剪切",
    "粘贴",
    "粘贴为纯文本添加到字典中",
    "永远仅一次识别视觉布局语义使用增强的",
    "功能开启增强的",
    "功能正在加载建议Google 无法提供其他任何建议将所选内容翻译为",
    "搜索",
    "在新标签页中从",
    "上搜索",
    "搜索图片",
    "搜索图片使用",
    "翻译图片中的文字使用",
    "搜索网页转到",
    "建议密码…使用",
    "打开帮助改进自动填充功能运行此插件隐藏此插件启用 Flash语言设置",
    "所选全部语言",
    "使用基本拼写检查",
    "地址和其他信息",
    "密码和自动填充",
    "打开新的标签页",
    "打开新的无痕式标签页",
    "显示为标签页",
    "打开新的窗",
    "打开新的无痕式窗口",
    "目前登录的账号是",
    "已登录同步功能已开启",
    "开启步功能",
    "修正同步问题",
    "重新登录",
    "查找",
    "查找和修改",
    "付款方式",
    "保存并分享",
    "网页另存为",
    "进入阅读器模式退出阅读器模式更多工具",
    "缩放",
    "放大",
    "正常",
    "缩小",
    "复制网址",
    "中打开",
    "将标签页移至新窗口快捷命令搜索标签页…自定义您的",
    "关闭这份个人资料",
    "关闭这份已打开",
    "个窗口的个人资料",
    "管理您的 Google 账号",
    "其他 Chrome 个人资料打开访客资料",
    "添加新个人资料",
    "管理 Chrome 个人资料",
    "放大文字缩小文字查看源代码",
    "报告问题",
    "开发者工具",
    "检查元素",
    "控制台",
    "检查设备",
    "任务管理器",
    "屏幕截图",
    "恢复所有标签页",
    "重新打开关闭的标签页",
    "重新打开关闭的窗口",
    "重新打开已关闭的群组恢复窗口",
    "恢复组",
    "为窗口命名",
    "实验室",
    "的《服务条款》将于 3 月 31 日变更请查阅新版条款",
    "由贵组织管理由",
    "管理由您父母管理个人资料由",
    "管理您的浏览器和个人资料由其他实体管理Chrome 使用提示导入书签和设置…分析已启用",
    "全屏",
    "下载内容",
    "扩展程序",
    "管理扩展程序访问 Chrome 应用商店使用 Google 搜索此页面",
    "选项",
    "测试版）论坛获取帮助",
    "管理搜索引擎和网站搜索",
    "关键字",
    "默认）下载内容栏关闭下载内容栏已开始下载下载错误权限不足因权限不足而无法保存。请保存到其他位置。路径过长该文件的路径或名称过长。请以较短的名称保存或保存到其他位置。磁盘已满您的硬盘已满。请保存到其他位置或在硬盘上腾出更多空间。文件过大很抱歉，文件过大，计算机无法处理。系统繁忙计算机当前处理的内容过多。请稍后重试。检测到病毒防病毒软件检测到病毒。您计算机的安全设置阻止了此文件。文件下载未完成由于网络连接问题，目标文件下载未完成。病毒扫描失败防病毒软件在扫描此文件时意外失败。文件被截断目标文件在上次下载后被截断或删除。已下载",
    "下载",
    "文件夹中已存在此文件。网络超时下载时间过长，网络已停止下载。网络连接已断开互联网连接已断开。请检查您的互联网连接并重试。服务器不可用服务器无法使用。网络错误未知网络错误。未发现文件服务器找不到该文件。服务器出现问题未知服务器错误。请重试或与服务器管理员联系",
    "关机浏览器已在下载完成前关闭。崩溃浏览器崩溃了，下载还未完成。需要获得授权服务器未授予您访问此资源的权限。证书有误服务器的证书存在问题。已被禁止服务器禁止访问此资源。无法连接到服务器可能无法连接到服务器，请稍后重试。完成后打开即将开始下载…已下载",
    "即将在",
    "后打开…完成时打开正在打开",
    "正在下载已删除正在发送到",
    "已保存到",
    "未能保存到",
    "失败",
    "未确认此类型的文件可能会损害您的计算机。您仍然要保留",
    "吗？扩展功能、应用和主题背景可能会损害您的计算机。您确定要继续吗",
    "的下载方式实属异常，因此它可能存在危险",
    "已被高级保护功能屏蔽。正在检查",
    "是否符合贵组织的安全政策…正在检查是否符合贵组织的安全政策。正在扫描",
    "无法安全地下载",
    "太大，无法进行安全检查。您只能打开不超过 50 MB 的文件",
    "已加密。请让它的所有者进行解密。已完成安全检查不符合贵组织的政策此文件包含危险内容",
    "可能含有危险内容。发送给 Google 高级保护进行扫描",
    "可能含有危险内容。发送给 Google 进行扫描？此文件属于不常下载的内容，可能存在危险。此文件已被高级保护功能屏蔽。这种类型的文件可能会损害您的计算机。无法安全地下载此文件此文件可能是病毒或恶意软件。您可将它发送给 Google 以检查它是否安全。正在扫描以检测是否有恶意软件…这可能是个危险文件这个文件太大，无法进行安全检查。您只能打开不超过 50 MB 的文件。这个文件已加密。请让它的所有者进行解密。扫描失败。此文件可能是病毒或恶意软件",
    "已从下载记录中删除，但仍保留在您的设备上",
    "已从下载记录中删除确认下载要保留危险文件吗？要保留文件吗？此文件可能对您的计算机有害。即使您之前从该网站下载过文件，该网站也可能暂时存在安全隐患（遭到黑客入侵）。请稍后再尝试下载此文件。仍然保留保留保留危险文件舍弃立即打开仍然打开搜索下载内容您下载的文件会显示在此处选项菜单从列表中移除从列表中移除",
    "中显示",
    "打开下载内容文件夹操作由",
    "下载已在隐身模式下进行下载已从列表中移除",
    "是否有恶意软件检查是否存在恶意软件下载危险文件下载可疑文件下载未经验证的文件下载不安全的文件从历史记录中删除已屏蔽危险的下载内容已阻止可疑下载操作已阻止不安全的下载已拦截未经验证的下载内容下载的文件有危险下载的文件可疑下载的文件不安全下载的文件未经验证已暂停下载已恢复下载下载已取消此文件可能会损害您的设备此文件包含恶意软件或来自可疑网站正在下载",
    "大小为",
    "尚有",
    "待下载正在下载",
    "未能成功下载",
    "已取消下载",
    "下载完成",
    "可切换到下载内容栏区域",
    "可能含有危险内容。发送给 Google 高级保护进行扫描？按",
    "可切换到",
    "下载内容栏",
    "区域",
    "可能含有危险内容。发送给 Google 进行扫描？按",
    "区域。无法安全地下载",
    "区域。在文件夹中显示",
    "完成时打开",
    "打开",
    "总是打开此类文件",
    "使用系统查看器打开始终使用系统查看器打开取消",
    "暂停",
    "继续",
    "舍弃",
    "保留",
    "详细信息",
    "始终用Adobe Reader打开扫描文件",
    "有 1 项下载正在进行中",
    "有多项下载正在进行中",
    "继续下载仍要退出无痕模式？仍要退出访客模式？近期的下载记录完整的下载记录在新标签页中显示完整的下载记录Chrome 刚刚阻止了下载某个危险文件。借助增强型保护功能，您可以获享更强大的安全保护。增强下载保护",
    "正在恢复…扫描完毕恶意软件可疑扫描失败我了解此下载内容会损害我的计算机",
    "的更多详情仍然下载可用的存储空间不足请先在您的设备上释放空间，再尝试重新下载文件名或路径太长请尝试使用一个更短网站，再重新下载此网站使用的不是安全连接，该文件可能已被篡改此文件具有欺骗性，可能会对您的设备做出您意想不到的更改此文件类型不常被下载，可能具有危险性此文件不常被下载，可能具有危险性无法验证此文件，因为",
    "功能处于关闭状态",
    "可更安全地下载文件开启安全浏览危险已加密太大已被",
    "机制屏蔽此文件属于不常下载的内容，已被",
    "机制屏蔽不常用的文件此文件属于不常下载的内容，可能含有危险因素来源不明敏感内容贵组织建议删除此文件，因为它包含敏感内容贵组织屏蔽了此文件，因为它包含敏感内容或危险内容。请让此文件的所有者解决这一问题。贵组织屏蔽了此文件，因为它已加密。请让它的所有者进行解密。贵组织屏蔽了此文件，因为它过大，无法接受安全检查。您只能打开不超过 5 MB 的文件。此文件可能是病毒或恶意软件正在检查是否符合贵组织的安全政删除文件任何使用此设备的用户都能看到已下载的文件继续下载",
    "暂停下载",
    "取消下载",
    "在文件夹中显示",
    "返回至近期的下载内容删除",
    "文件保留",
    "文件扫描",
    "文件立即打开",
    "文件检查",
    "文件重新尝试下载",
    "文件仍然打开",
    "下载完成后不显示您随时可在",
    "中更改此设置",
    "有 1 项下载正在进行",
    "项下载正在进行",
    "此文件可能会危害您的个人和社交网络账号此文件可能会危害您的个人和社交网络账号，包括",
    "此归档文件包含可能隐藏恶意软件的其他文件正在扫描…此文件可能是病毒或恶意软件",
    "您可将它发送给 Google 安全浏览服务以检查它是否安全。扫描通常需要几秒钟的时间。此加密文件可能是病毒或恶意软件",
    "若要确定它是否安全，您可将此文件及密码发送到 Google 安全浏览功能进行检查。扫描通常需要几秒钟的时间",
    "若要扫描，请添加此文件的密码。详细了解恶意软件扫描文件密码请输入文件的密码密码不正确。请重试。已屏蔽可疑文件需要输入密码取消下载这可能是个危险文件",
    "此项检查的用时比平时长…正在检查是否存在恶意软件…创建快捷方式？安装应用？快捷方式名称作为标签页打开在标签页窗口中打开查看名称更新查看图标更新查看名称和图标的新变化如果此 Web 应用试图诱骗您认为它是另一款应用，请卸载它。当前图标新图标卸载应用此应用由您所属的组织添加。请重启此应用以完成安装。创建快捷方式",
    "安装",
    "卸载",
    "在应用店中查看开发者网站管理支持的链接概述移除…许可大小：版本：创建快捷方式…您希望通过何种方式启动此应用？正在计算",
    "撤消",
    "权限此应用不需要任何特殊权限。此扩展程序无需任何特殊权限",
    "可访问您计算机上存储的 1 个文件",
    "可访问您计算机上存储的",
    "可与 1 部 USB 设备通",
    "可与",
    "部 USB 设备通信",
    "创建应用快捷方式在以下位置添加快捷方式：桌面应用菜单",
    "菜单固定在任务栏上设备凭据为设备",
    "输入蓝牙通行密钥配对确认蓝牙设备",
    "希望获得配对许可。确认通行密钥请确认",
    "是蓝牙设备",
    "上显示的通行密钥",
    "继续阻止自动下载多个文件始终允许",
    "下载多个文件此网站已自动下载多个文件此网站试图自动下载多个文件下载已被阻止继续允许自动下载多个文件始终禁止在",
    "上自动下载多个文件不允许使用设备端网站数据允许访问设备端网站数据此网站不得将数据保存在您的设备上。此网站可以将数据保存在您的设备上。显示 Cookie 和其他网站数据…已拦截图片已拦截此网页上的图片。允许网站保存数据始终允许",
    "显示图片不允许网站保存数据继续拦截图片已拦截此网页上的弹出式窗口。已拦截弹出式窗口：始终允许",
    "显示弹出式窗口和进行重定向继续拦截始终允许",
    "的摄像头和麦克风始终允许",
    "使用您的麦克风始终允许",
    "使用您的摄像头",
    "想要使用摄像头和麦克风时询问我是否同意当",
    "想要使用麦克风时询问我当",
    "想要使用摄像头时询问我始终禁止使用摄像头和麦克风始终禁止使用麦克风始终禁止使用摄像头仍然禁止访问摄像头和麦克风继续禁止使用麦克风继续禁止使用摄像头继续允许",
    "使用您的摄像头和麦克风继续允许",
    "使用和移动您的摄像头，并允许其使用您的麦克风继续允许",
    "使用您的麦克风继续允许",
    "使用您的摄像头继续允许",
    "使用和移动您的摄像头已拦截弹出式窗口已拦截 JavaScript已拦截此网页上的 JavaScript。始终允许使用",
    "上的 JavaScript继续拦截 JavaScript此网页已设为静音始终允许",
    "播放声音继续保持静音除您允许的网站外，已自动阻止所有其他网站显示通知系统会自动屏蔽除您允许的网站之外的其他所有网站的位置信息请求允许此网站显示通知知道了。默认情会向您发送通知。您通常会屏蔽通知。要允许此网站向您发送通知，请点击此处。多数人会屏蔽来自此网站的通知此网站可能正试图诱骗您允许显示侵扰性通知来自此网站的通知可能会造成干扰由于您通常不允许显示通知，系统已自动屏蔽通知已阻止获取位置信息已禁止此网站获取您的精确位置信息，因为您通常不会授予这种权限这些网站可以使用它们在您浏览",
    "时保存的与您相关的信息此网站上的嵌入式内容可以使用它们保存的与您相关的信息此网站上的嵌入式内容无法使用它们保存的与您相关的信息网站无法正常运行？尝试暂时允许使用第三方 Cookie，这意味着您将采用较低级别的保护措施，但网站功能更有可能正常运行尝试允许使用第三方 Cookie，这意味着您将采用较低级别的保护措施，但网站功能更有可能正常运行尝试暂时允许使用第三方 okie，这意味着您将采用较低级别的浏览保护措施，但网站功能更有可能会按预期运行",
    "将于今天再次屏蔽",
    "将于明天再次屏蔽",
    "将于",
    "天后再次屏蔽",
    "将于今天再次限制",
    "将于明天再次限制",
    "天后再次限制",
    "天后 Cookie 将被再次屏蔽",
    "您已允许此网站使用第三方 Cookie。这意味着大部分网站功能应该都能正常运行，但您将采用较低级别的保护措施。您暂时允许了此网站使用第三方 Cookie，这意味着您选择采用较低级别的浏览保护措施，但网站功能更有可能会按预期运行。您已允许此网站使用第三方 Cookie这意味着大部分网站功能应该能正常运行，但您将采用较低级别的保护措施这意味着，网站功能应该会按预期运行，但您受到的保护级别较低。请告诉我们您允许使用第三方 Cookie 的原因，以帮助我们改进 Chrome正在重新加载",
    "请告诉我们您允许在此网站上使用第三方 Cookie 的原因",
    "有 1 个网站已被禁止使用",
    "个网站已被禁止使用",
    "有 1 个网站已被允许使用",
    "个网站已被允许使用",
    "受限已限制第三方 Cookie如果您访问的网站使用 Cookie，您可能需要暂时启用 Cooke，才能确保所有的网站功能均正常运行。了解具体方法提醒：已开启跟踪保护如果您访问的网站无法正常运行，请尝试暂时允许该网站使用第三方 Cookie。这意味着会采用较低级别的保护措施，但网站功能更有可能会正常运行。如果某个网站无法按预期运行，您可以通过地址栏中的",
    "选项，为该网站启用第三方 Cookie。颁发者提供方序列号Base64 编码 ASCII，单一证书Base64 编码 ASCII，证书链DER 编码二进制，单一证书",
    "单一证书",
    "证书链证书查看者",
    "基本信息",
    "客户端证书SSL 服务器证书代码签名人SSL 证书授权中心",
    "未包含在证书中",
    "证书层次结构证书字段字段值证书版本",
    "证书签名算法有效期不早于不晚于证书持有者的公共密钥信息证书持有者公共密钥算法证书持有者的公共密钥模数",
    "公开指数",
    "证书签名值导出",
    "导出所选证书",
    "加密",
    "带有 RSA 加密的",
    "带有 RSA 加密的 SHA-512采用 SHA-1 算法的",
    "签名采用 SHA-256 算法的",
    "签名采用 SHA-384 算法的",
    "签名采用 SHA-512 算法的",
    "签名椭圆曲线公共密钥SECG 椭圆曲线 secp256r1（又称",
    "或 NIST P-256）SECG 椭圆曲线 secp384r1（又称 NIST P-384）SECG 椭圆曲线 secp521r1（又称 NIST P-521）Netscape 证书类型电子邮件证书电子邮件证书授权中心Netscape 证书基本网址Netscape 证书吊销网址Netscape 证书授权中心吊销网址Netscape 证书续订网址Netscape 证书授权中心政策网址Netscae 证书 SSL 服务器名称Netscape 证书评论Netscape 忘了密码网址Netscape 证书续订时间证书主题背景目录属性证书主题背景密钥 ID密钥",
    "颁发者",
    "序列号",
    "证书密钥用法证书颁发者的备用名称证书基本约束证书名称约束CRL 分发点证书政策签名证书时间戳列表证书政策映射证书政策约束证书授权中心密钥 ID扩展密钥用法授权中心信息访问权限签名不可否认密钥加密数据加密密钥协议证书签名人CRL 签名人仅加密仅用于解密是证书授权中心不是证书授权中心中级 CA 证书数目的上限为",
    "无限制核证作业准则",
    "指针用户须知未使用密钥泄漏CA 泄漏附属关系已更改被取代操作终止待批证书OCSP 响应程序",
    "证书颁发者",
    "名称",
    "名称EDI 参与方名称URI已注册的 OIDMicrosoft 应用政策Microsoft 证书模板Microsoft 证书模板名称Microsoft CA 版本Microsoft 主体名称Microsoft 域 GUID不限TLS WWW 服务器身份验证TLS WWW 客户端身份验证代码签名电子邮件保护时间戳签名 OCSP 响应Microsoft 个人代码签名Microsoft 商业代码签名Microsoft 信任列表签名Microsoft 时间戳Microsoft 服务器网关加密Microsoft 加密文件系统Microsoft 文件恢复Microsoft Windows 硬件驱动程序验证Microsoft 合格的部署Microsoft 密钥恢复Microsoft 文档签名Microsoft 生存时间签名Microsoft 智能卡登录Microsoft 密钥恢复代理Netscape International Step-Up关键非关键错误：无法对证书进行解码错误：无法对扩展程序进行解码证书管理器硬件支持",
    "已提供扩展功能",
    "已开始调试此浏览器DevTools 请求获得对",
    "的完整访问权限。请确保您不会泄露任何敏感信息。与",
    "分享此标签页正在与",
    "分享某个标签页正在将",
    "分享到",
    "改为分享此标签页停止共享查看标签页",
    "切换到执行录屏操作的标签页切换到被录屏的标签页正在将此标签页投放到",
    "正在投放此标签页正在将一个标签页投放到",
    "投放到",
    "正在投放",
    "改为投放此标签页结束进程进程 IDGDI处理函数USER处理函数任务NaCl调试端口网络CPU开始时间CPU 时间内存占用空间已交换的内存闲置状态唤醒硬故障数文件描述符数量进程优先级图片缓存脚本缓存CSS 缓存GPU内存SQLite 使用的内存JavaScript 使用的内存正在使用相应扩展程序的活动数",
    "实际大小为",
    "低正常",
    "个（峰值",
    "浏览器扩展程序",
    "隐身模式下使用的应用",
    "标签页",
    "无痕模式标签页",
    "后台应用",
    "后台网页",
    "往返缓存版页面",
    "无痕式往返缓存版页面",
    "插件",
    "插件代理程序",
    "预渲染",
    "备用渲染程序渲染程序",
    "未知插件实用程序",
    "模块",
    "安全管理器GPU 进程打印",
    "辅助框架",
    "隐身辅助框架",
    "往返缓存版子框架",
    "无痕式往返缓存版子框架",
    "门户网站",
    "无痕式门户网站",
    "围栏框架",
    "无痕式围栏框架",
    "工具",
    "服务",
    "接收器",
    "系统",
    "虚拟机",
    "文件实用程序个人资料导入应用二维码生成器WiFi 凭据获取工具Chrome 操作系统映像写入工具媒体文件检查工具无运维服务Chrome 文档分析已安装主题背景",
    "要重新启用它，请接受新权限：Google 已将",
    "标记为恶意扩展程序并已阻止系统安装它已远程添加",
    "已被禁用请重新加载此页面，以便在该网站上应用更新后的设置请重新加载此页面，以便将更新后的",
    "相关设置应用于此网站请重新加载此页面，以便将更新后的扩展程序相关设置应用于此网站要卸载该应用吗？系统将会从此设备上移除与该应用相关的数据。确认删除确认权限要为",
    "添加",
    "吗？要添加",
    "吗？要删除",
    "吗？向您的管理员发送",
    "安装请求？您已请求安装",
    "您的管理员已禁用",
    "应用 ID 为",
    "想要移除",
    "由于最新版的",
    "需要更多权限",
    "请求获得更多权限。要启用",
    "吗？要修复",
    "吗？您计算机上的其他程序擅自安装了一款可能会更改 Chrome 运作方式的应用",
    "您计算机上的其他程序擅自安装了一个可能会更改 Chrome 工作方式的扩展程序",
    "您计算机上的其他程序擅自安装了一个可能会更改 Chrome 工作方式的主题背景",
    "启用扩展程序启用应用启用主题背景从 Chrome 中移除",
    "这个扩展程序已被屏蔽",
    "这些扩展程序已被屏蔽",
    "这个应用已被屏蔽",
    "某些应用已被屏蔽",
    "某些内容已被屏蔽",
    "不允许使用这个扩展程序",
    "不允许使用某些扩展程序",
    "您的管理员已屏蔽以下扩展程序",
    "您的管理员已屏蔽扩展程序",
    "希望与",
    "应用通信",
    "扩展程序通信该程序可以：该程序现在可以：该扩展程序想要：授权访问所请求的全部网站。来自您的管理员",
    "已有一位用户给出了",
    "的评分",
    "已有",
    "位用户给出评分，平均评分为",
    "还没有任何用户给出评分",
    "位用户在 Chrome 应用商店中打开读取和更改您在自己的计算机上以及在所有网站上的所有数据读取和更改您在所有网站上的所有数据读取您在所有网站上的数据使用您的麦克风使用您的摄像头使用您的麦克风和摄像头获取与您的系统配对的蓝牙设备的相关信息，以及发现附近的蓝牙设备。向蓝牙设备发送消息，以及接收来自蓝牙设备的消息。控制蓝牙适配器状态和配对访问您的蓝牙和串行设备读取和更改您的书签读取和更改阅读清单中的条目读取您复制和粘贴的数据读取和修改您复制和粘贴的数据修改您复制和粘贴的数据访问页面调试程序后端屏蔽部分网页屏蔽所有页面上的内容使用通过 USB 连接的或本地网络中的文档扫描仪查看此算机的制造商和型号读取您访问过的网站对应的图标检测您所在的地理位置读取您的浏览记录读取您在所有登录过的设备上的浏览记录读取和更改您在所有登录过的设备上的浏览记录将您的主页更改为",
    "读取和更改您在",
    "上的数据读取您在",
    "上的数据读取和更改您在",
    "上的数据读取和更改您在一些网站上的数据读取您在一些网站上的数据所有",
    "网站读取和更改您输入的任何内容启动和退出受管理访客会话登录屏幕上的显示界面存储登录屏幕上的持久性数据，并将凭据插入到会话中。管理您的应用、扩展程序和主题背景查找您的本地网络中的设备，例如打印机网络连接的访问权限列表管理网络连接访问您的打印机查看您的打印记录将您的搜索设置更改为",
    "访问您的串行设备与本地网络或互联网中的任何设备交换数据与网域",
    "中的任何设备交换数据与下列网域中的任何设备交换数据",
    "与名为",
    "的设备交换数据与具有下列名称的设备交换数据",
    "使用您的麦克风并分析您的语音将您的初始页更改为",
    "识别并弹出存储设备查看和管理您的标签页组读取您最常访问的网站列表读取使用合成语音说出的所有文字访问您的 Universal 2nd Factor 设备通过 USB 访问任何",
    "访问其中的任意 USB 设备来自",
    "的未知设备来自未知供应商的设备访问来自",
    "的 USB 设备访问来自未知供应商的 USB 设备获取您的网络流量数据更改您用于控制以下权限的设置：网站对 Cookie、JavaScript、插件、地理位置信息、麦克风、摄像头等功能的使用权限。更改您的隐私相关设置管理您的下载内容打开已下载的文件获取您的电子邮件地址更换您的壁纸读取您在该应用中打开的文件夹写入您在此应用中打开的文件和文件夹通体读取、更改和删除您计算机上的照片、音乐和其他媒体将数据存储在您的 Google 云端硬盘账号中与协作的本机应用通信将屏幕锁定和解锁监控其他扩展程序的行为（包括访问过的网址）截取您屏幕上的内容更改您的无障碍设置读取您的无障碍设置读取和更改您的无障碍设置使用您的客户端证书提供用于验证身份的证书读取和更改用户设置与设备设置读取和更改自动填充设置读取和更改已保存的密码设置读取和更改已列入许可名单的用户替换您在打开新标签页时看到的页面在合作的原生应用请求时在后台运行查看设备信息，例如设备的序列号或资产 ID更改系统键盘布局查看网络信息，例如您的 IP 或 MAC 地址为贵组织执行与安全性有关的任务，例如管理设备上存储的证书和密钥读取您的浏览器、操作系统、设备、已安装软件、注册表值和文件的相关信息读取您的浏览器、操作系统和设备的相关信息将远程应用添加到 ChromeOS 启动器读取所连设备的相关信息和数据读取蓝牙外围设备的信息和数据运行 ChromeOS 诊断测试订阅 ChromeOS 系统事件管理 ChromeOS 音频设置读取 ChromeOS 设备的相关信息和数据读取 ChromeOS 设备序列号和组件序列号读取 ChromeOS 网络信息已尝试对扩展程序降级。已尝试降低应用版本。无法将扩展程序目录移动到个人资料中。未启用安装功能应用必须以",
    "这种内容类型提供应用的安装来源必须是其自己发挥作用的主机预期 ID 是",
    "但实际 ID 是",
    "无法从该网站添加应用、扩展程序和用户脚本预期版本是",
    "但实际版本是",
    "此扩展程序要求",
    "的版本不得低于",
    "但目前安装的版本只是",
    "无法导入扩展程序",
    "因为它不是共享模块",
    "不允许安装",
    "因为无法进行此项安装只能通过",
    "添加此项内容具有",
    "这项清单属性的应用必须在 Chrome 操作系统自助服务终端模式下进行安装无法添加应用",
    "因为它与",
    "冲突。无法加载主题背景的路径",
    "如果该扩展程序可以在当前网页上运行，则会显示此图标。仅当此扩展程序能够对当前网页采取操作时，该图标才会显示。要使用此扩展程序，请点击该图标或按",
    "点击该图标，即可使用此扩展程序。点击该图标或按",
    "即可使用此扩展程序。要使用该扩展程序，请依次键入",
    "和 TAB，然后键入您的命令或搜索。您可以通过点击",
    "菜单中的",
    "管理您的扩展程序。管理快捷方式扩展程序",
    "想访问您的账号若想在您的所有计算机上使用您的扩展程序，请开启同步功能确认访问您所选的文件夹中包含敏感文件。确定要向",
    "授予对此文件夹的永久读取权限吗？您所选的文件夹中包含敏感文件。确定要向",
    "授予对此文件夹的永久写入权限吗？连接对话框地址端口加时出错无法加载以下来源的扩展程序：想要访问此网站可以访问此网站允许",
    "款扩展程序访问此网站？点击此按钮即可允许",
    "点击即可允许访问",
    "可以读取和更改不得读取和更改请求进行读取和更改所有扩展程序都可以读取和更改",
    "您已禁止所有扩展程序访问",
    "此扩展程序可读取和更改",
    "数据点击此扩展程序的图标即可读取和更改",
    "数据已被您的管理员固定这是您的管理员安装的无法读取或更改网站的数据可读取和更改网站数据您先前已选择允许",
    "上的所有扩展程序您先前已选择禁止",
    "上的所有扩展程序在",
    "上始终允许管理网站权限当您点击此扩展程序时在",
    "上详细了解网站访问权限取消固定到工具栏固定取消固定固定",
    "取消固定",
    "已被您的管理员固定打开侧边栏关闭侧边栏查看网站权限审查弹出内容只有管理员",
    "可以修改应用和扩展程序。选择扩展程序目录。激活该扩展程序向家长请文件。选择私有密钥文件。私有密钥必须指定扩展程序根目录。扩展程序根目录无效。私有密钥文件无效。已创建以下文件：\n\n扩展程序",
    "密钥文件",
    "请妥善保存您的密钥文件。您还需要使用该文件创建新版扩展程序。已创建扩展程序",
    "继续操作有风险，请三思增强型安全浏览功能不信任此扩展程序。添加扩展程序添加应用添加主题背景询问家长的意见无法添加",
    "无法启用",
    "请让家长批准安装",
    "想安装一款能够执行以下操作的",
    "批准请选择家长账号以寻求批准家长账号输入密码密码不正确举报滥用行为举报",
    "的滥用行为",
    "要移除扩展程序",
    "要移除",
    "想要移除该扩展程序。重新启用接受权限修复扩展程序修复应用显示详细信息隐藏详细信息访问遭拒。扩展程序错误已添加新扩展程序",
    "已添加新应用",
    "已添加新主题背景",
    "已添加",
    "您计算机上的其他程序添加了一个应用，该应用可能会改变 Chrome 的工作方式。您计算机上的其他程序添加了一个扩展程序，该扩展程序可能会改变 Chrome 的工作方式。您计算机上的其他程序添加了一个主题背景，该主题背景可能会改变 Chrome 的工作方式。已停用不支持的扩展程序及另外",
    "个扩展程序该扩展程序未列在",
    "中，并可能是在您不知情的情况下添加的。详细了解已停用的扩展程序。请停用以开发者模式运行的扩展程序以开发者模式运行的扩展程序可能会损害您的计算机。如果您不是开发者，那么，为安全起见，应停用以开发者模式运行的扩展程序。改回原来的设置保持现状更改此网页是您的本意吗？改回 Google？此网页被扩展程序",
    "更改了更改搜索服务提供商是您的本意吗？改回 Gogle 搜索？改回",
    "将搜索服务提供商改成了",
    "年 12 月之后，旧版 Chrome 应用将无法在 Windows 设备上开启。请联系您的管理员以更新到新版本或移除此应用。请让您的管理员更新此应用Chrome 应用即将迁移到渐进式 Web 应用。此 Chrome 应用由贵组织安装在您的浏览器上。若要从应用列表中打开渐进式 Web 应用，请先与您的管理员联系，请他们卸载 Chrome 应用。在此期间，您可以访问",
    "在网络上打开",
    "前往网站",
    "款应用不再受支持",
    "不再受支持2022 年 12 月之后，旧版 Chrome 应用将无法在 Windows 设备上开启。您可查看是否有可用的新版本。详细了解不受支持的 Chrome 应用",
    "移除 1 款不受支持的应用",
    "移除",
    "款不受支持的应用",
    "移除应用",
    "更多选项",
    "固定扩展程序取消固定扩展程序完全访问权限这些扩展程序可以查看和更改此网站上的信息。已请求访问权限若要授权某个扩展程序访问此网站，请点击该扩展程序。不需要任何访问权限这些扩展程序不需要查看和更改此网站上的信息。已允许在此网站上使用扩展程序不允许在此网站上使用扩展程序允许在此网站上使用扩展程序选择开启可阻止在此网站上使用所有扩展程序选择关闭可允许在此网站上使用扩展程序没有任何扩展程序需要访问此网站由管理员安装的扩展程序仍能读取和更改网站数据扩展程序可以请求访问此网站重新加载网页请求访问权限允许扩展程序读取和更改此网站的数据取消请求允许在此网站上使用不允许在此网站上使用允许在此网站上使用",
    "选择即可查看更多选项扩展程序已固定。选择即可查看更多选项打开应用商店更改网站权限",
    "选择即可更改网站权限管理此扩展程序管理扩展程序设置可以在工具栏中显示请求可以显示请求不得显示请求始终允许在",
    "上运行仅在您点击此扩展程序后运行在您每次要的主页吗？此扩展程序更改了您点击",
    "主页",
    "按钮后系统显示的页面",
    "扩展程序更改了您点击",
    "按钮后系统显示的页面。 它还能够控制您通过多功能框进行搜索时系统显示的页面。打印请求",
    "想使用",
    "查找文件扫描器",
    "想查找并访问文件扫描器。开始扫描",
    "想从",
    "扫描。某个扩展程序更改了您打开新标签页时系统显示的页面",
    "扩展程序控制了您的代理设置，也就是说，它可以更改、中断或窃听您在网上执行的任何操作。如果您不确定出现这种变化的原因，那么这种变化可能并不是您所希望的。此扩展程序控制了您的代理设置，也就是说，它可以更改、破坏或窃听您在网上执行的任何操作。如果您不确定出现这种变化的原因，那么这种变化可能并不是您所希望的。 如果您不想保留这些更改，可以还原之前的设置。恢复设置保留更改来自该应用",
    "安装应用",
    "想在此设备上安装以下应用",
    "您授予",
    "的权限也会授予此应用",
    "的权限也会授予这些应用",
    "自定义和控制",
    "隐藏标题栏显示标题栏标题栏现已隐藏标题栏现已显示在开机时启动创建快捷方式在此设备上安装应用设置未在本地安装您安装的 Web 应用会显示在此处了解如何安装 Web 应用转到",
    "组件没有安装任何组件。没有安装任何组件检查是否有更新状态正在检查状态…正在检查正在下载diff正在更新diff已更新已是最新更新错误更新程序已启动更新程序处于休眠模式发现更新有可用的更新组件已更新组件已是最新版本正在下载组件正在更新组件登录身份使用安全系数高的密码使用建议的密码使用更安全的密码尝试使用新密码快速使用安全系数高的密码自行选择密码已保存密码已更新保存的密码要保存密码吗？保存用户名？添加用户名？添加用户名为帮助 Google 密码管理工具保存您的登录信息，请添加您在此网站中使用的用户名要更新密码吗？请验证是您本人在操作请继续使用您的 Google 账号的密码继续将密码保存在您的 Google 账号中验证要保存",
    "的密码吗？要更新",
    "的密码吗？系统会将密码保存在您的 Google 账号中，以便您在任意设备上使用密码Google 密码管理工具您可在任意设备上使用已存密码。系统会将密码保存到",
    "中。系统会将密码保存到此设备上的",
    "中。您可在",
    "中查看和管理您已保存的密码。您不需要记住此密码。系统会将它保存到",
    "中。使用安全系数高的密码可增强对此账号的保护力度。系统会将它保存到",
    "中。使用安全系数高的密码可让您在上网时更安全。系统会将它保存到",
    "中。日后您可随时更改此密码。系统会将它保存到",
    "中。当您的动保存到",
    "之后，您便可更快速地注册和登录。Google 密码管理工具为此网站创建了一个安全系数高的密码在您使用并保存此密码后：您可在任意设备上使此密码密码由 Google 先进技术确保安全一旦发现风险，您会收到通知系统会将它保存到",
    "中。系统会将密码保存到",
    "中。您可在 Google 密码管理器中查看和管理已保存的密码保存到",
    "的 Google 密码管理器在",
    "的 Google 密码管理器中应用",
    "的密码。您可以在登录表单中使用该密码。有人与您分享了",
    "的密码。您可以在登录表单中使用这些密码",
    "用于登录此网站的新密码",
    "保存您的密码？一次储存，随时随地使用再也不必费心记住您的密码将密码安全地保存到您的 Google 账号中，彻底为您免除再次输入的麻烦只要您登录自己的 Gogle 账号，即可获取您的密码若想将密码保存到您的 Google 账号中，请登录账号并开启同步功能。若想将密码保存到您的 Google 账号中，请开启同步功能。WebRTC日志WebRTC 文本日志",
    "事件日志",
    "日志记录时间",
    "本地文件：没有本地日志文件。上传时间",
    "上传失败",
    "报告",
    "提交错误正在等待上传日志。正在上传日志。未上传日志。本地日志",
    "您最近未记录 WebRTC 文本日志。您最近未记录 WebRTC 事件日志。右键点击即可运行",
    "系统已根据企业政策屏蔽",
    "需要获得您的许可才能运行",
    "已被停用",
    "已不再受支持要恢复页面吗？使用情况统计信息浏览数据已自动删除需要释放空间才能继续请清除您设备上存储的其他网站的数据，否则",
    "上的某些功能可能无法正常运行选择需要清除数据的网站您使用的是不受支持的命令行标记",
    "稳定性和安全性会有所下降。您使用的是不受支持的功能标记",
    "稳定性和安全性会有所下降。您使用了不受支持的环境变量",
    "稳定性和安全性会有所下降。已拦截不安全内容此网页正试图从未经验证的来源加载脚本。加载不安全的脚本请将此网站添加到您的任务栏中，以便随时使用关于系统系统诊断数据详细信息",
    "全部展开…全部收起…展开…收起…无法解析文件",
    "旧版浏览器支持目前正在替代浏览器中打开正在",
    "中打开无法打开替代浏览器无法打开",
    "秒后在替代浏览器中打开将于",
    "秒后在",
    "中打开无法在替代浏览器中打开",
    "请与您的系统管理员联系。无法在",
    "请与您的系统管理员联系。浏览器重定向仅支持 http、https 和文件协议。旧版浏览器支持",
    "允许特定网址格式在备用浏览器中打开，前提是该浏览器支持为正常运行那些网站而需具备的旧版功能。旧版浏览器支持",
    "内部设置没有可显示的内容LBS 已停用。您可通过设置",
    "政策来启用 LBS。网址检查工具只需输入一个网址，即可查看 LBS 会如何处理它。会在",
    "中打开原因：LBS 仅支持",
    "网址。原因：系统在",
    "列表中发现了",
    "原因：系统在",
    "会被强制在…中打开",
    "列表中发现了反转规则",
    "原因：LBS 默认留在",
    "中。网址无效。请确保它的格式无误。XML 配置来源正被用来设置政策的 XML 文件。来源政策（未配置）尚未提取 XML 站点列表。立即下载XML 站点列表的上次下载日期为",
    "下次下载将于",
    "进行。会被强制在…中打开会重定向到备用浏览器的网站的列表。此列表受",
    "影响与这些规则匹配的网址将被强制在一款特定浏览器中打开。规则会在…中打开忽略可在这两款浏览器中的任一款中打开的网站的列表。此列表受",
    "影响与这些规则匹配的网址不会触发浏览器切换，而是在",
    "中都能打开。此页使用了您的计算机不支持的 Native Client 应用。检查更新时出错",
    "无法启动更新检查码为",
    "更新程序正在运行，请稍后刷新并再次查看",
    "错误代码为",
    "粘贴并转到",
    "粘贴并搜索",
    "可通过",
    "进行搜索按",
    "可向",
    "发送命令标签页使用",
    "搜索向",
    "发送命令用",
    "搜索：为什么显示这项推荐内容？要移除推荐内容吗？此网页也将从您的历史记录和",
    "活动记录中移除。总是显示完整网址使用 Google 执行搜索，或者输入网址在 Google 中搜索可对",
    "快捷方式执行的更多操作",
    "无法移除快捷方式Chrome 背景上传图片选择一个集合恢复默认背景连接出错建立连接时出错。更多信息背景不可用。请稍后重试。已选中关闭此消息主题更改主题重置为默认 Chrome遵循设备配色方案上传的图片您上传的图片AI 创建的主题您已安装的当前主题。显示卡片显示快捷方式颜色选择器取消选择取消选择颜色默认颜色为灰色基于主题的颜色暖灰色冷灰色深夜蓝米黄色和白色黄色和白色绿色白色浅蓝绿色和白色浅紫色和白色粉色和白色米黄色橙色浅绿色浅蓝绿色浅蓝色粉色深粉色和红色深红色和橙色深绿色深蓝绿色深蓝色深紫色灰色湖水绿深绿香橼黄杏黄花瓣粉紫红紫罗兰色选择配色方案模式浅色调深色调设备您可在 Chrome 应用商店中找到较旧的色彩查找主题发送有关",
    "利用 AI 创建主题",
    "的反馈请稍后重试。请重试，或从之前生成的以下主题中任选其一。请重试或从以下壁纸中选择一个。请重试或从以下可用主题中选择一个。出了点问题。利用 AI 创作您近期搜索的 AI 主题请检查您的互联网连接，然后重试。请检查您的互联网连接，然后重试。您仍能从之前生成的以下主题中任选其一。您似乎处于离线状态。添加可选填的详细信息请过几分钟再试。目前无法创建主题。近期搜索的 AI 主题",
    "近期搜索的",
    "主题",
    "样式是",
    "情感基调是",
    "生成了第",
    "图片生成了第",
    "图片，样式是",
    "图片，情感基调是",
    "选择主题情感基调选择心情壁纸样式选择样式详细了解如何利用 AI 创建主题。选择",
    "不喜欢",
    "会打开一个表单，您可以通过该表单提供详细的反馈，说明您不喜欢这些搜索结果的原因。选择",
    "我喜欢",
    "会提交您喜欢这些搜索结果的反馈。随便看看正在生成…生成了",
    "张图片这是一项实验性 AI 功能，并非始终准确无误。隐藏",
    "显示建议表单值已更新系统不会再向您显示",
    "可对 Google 云端硬盘文件执行的更多操作不要显示",
    "今天浏览过昨天看过过去一周内看过过去一个月内看过之前看过购物建议一律不显示云端硬盘文件不显示云端硬盘隐藏这些文件来自您的云端硬盘在此查看",
    "和其他回忆在此处查看",
    "近期的精彩瞬间",
    "和其他回忆查看与亲朋好友相聚时刻的回忆查看近期旅行等活动的回忆与您搜索过的内容相关让 Google 查找您购物车中商品的个性化折扣信息？自定义此页面显示的内容继续浏览继续浏览",
    "系统会根据您的近期活动向您推荐您可能感兴趣的搜索内容和购物折扣",
    "您可以随时从此卡片中管理设置，或在",
    "部分中查看更多选项。此类型的卡片不再感兴趣了此卡片标为已完成并隐藏在侧边栏中打开系统会显示来自其他设备的标签页，以方便您轻松回顾自己的近期活动",
    "部分中查看更多选项。浏览网站，快才是王道。请花点时间立即",
    "检查一下您的扩展程序",
    "吧。安全至上。请花点时间",
    "立即检查一下您的扩展程序",
    "吧安装了扩展程序？在一个位置轻松",
    "管理您的扩展程序",
    "添加到阅读清单标记为已读未读您已读过的页面标记为未读如需添加某个页面以供日后阅读，请点击此按钮您的阅读清单会显示在此处如需保存某个页面以供日后阅读，请点击",
    "图标添加当前标签页无法添加当前标签页将当前标签页标记为已读移除当前标签页阅读清单",
    "向阅读清单中添加标签页侧边栏大小调整手柄侧边栏选择器打开 Google 搜索侧边栏关闭 Google 搜索侧边栏Google 搜索侧边栏获取此网页的摘要、进行相关搜索以及查询关于此网页的其他实用信息您可以使用 Google 搜索此页面，以获取更多实用信息若要获取此网页的摘要、进行相关搜索以及查询关于此网页的其他实用信息，请在工具栏中选择",
    "侧边栏按钮暂时无法加载此面板请稍后重试侧边栏已取消固定侧边栏已固定",
    "已固定您可以通过 Chrome 菜单打开侧边栏的大多数功能您可以通过右上角的 Chrome 菜单打开侧边栏的大多数功能您可以固定此侧边栏以方便访问如需轻松返回侧边栏，请点击右上角的",
    "固定",
    "排序依据",
    "所有书签打开侧边栏即可查看所有书签跟踪的商品最后从新到旧最早从旧到新由 A 到 Z由 Z 到 A上次打开时间直观视图精简视图排序和列表选项修改书签列表您的书签会显示在此处为您暂不需要的内容添加书签以备后用尚无可显示的内容为此文件夹添加书签登录即可查看您的书签在访客模式下无法使用书签找不到任何结果没有任何与您的搜索条件相符的书签移动到…新文件夹",
    "移至",
    "书签栏",
    "文件夹移至",
    "所有书修改…您的管理员已停用此功能。返回",
    "文件夹",
    "书签的更多相关选项",
    "书签文件夹的更多相关选项打开文件夹",
    "选择",
    "文件夹选择",
    "取消选择",
    "文件夹取消选择",
    "价格跟踪功能已启用。现价为",
    "价格已从",
    "变为",
    "中找到的结果在其他文件夹中朗读模式此页面不支持朗读模式突出显示您想在朗读模式下打开的文字朗读模式在此页面中找不到主要内容设置文字格式Font size减小字体放大字体停用链接启用链接颜色主题行高字母间距标准宽松非常宽松宽非常宽正在准备ResetTurn off highlightTurn on highlightListen to the text with natural voicePlayPausePrevious sentenceNext sentenceMore optionsVoice speedVoice selection若要显示此页面的简化视图，请打开侧边栏并从中选择",
    "朗读模式",
    "若要查看此页面的简化视图，请前往",
    "更多工具",
    "排序所有记事当前标签页",
    "条记事",
    "为此页面添加备注为此页面添加备注或想法，以便日后再次访问。在访客模式下不可用换个用户身份登录即可查看此页面并为其添加备注。FeedGoogle 智能镜头图片搜索启用精选实验显示",
    "隐藏靠左对齐的侧边栏为实验",
    "选择实验状态针对实验",
    "发送反馈重新加载此页重新加载此网页，按下可查看更多选项隐藏的工具栏按钮已阻止在此网站上使用扩展程序扩展程序权限隐藏侧边栏正在保存信用卡信息保存 CVC保存 IBAN此页面已由",
    "扩展程序缩放要整理标签页？忽略建议发送关于分组建议的反馈整理标签页右键点击标签页分组名称即可修改此分组，或点击该名称即可收起选择标签页分组，然后启用上下文菜单以进行修改",
    "打开方式记住此选择继续使用 Chro源自",
    "在应用中打开始终使用",
    "应用打开受支持的网站链接？始终使用请在（无痕",
    "可进行更新）全屏书签按钮",
    "已保存的标签页分组",
    "按钮已添加到工具栏。点击此按钮即可打开对话框以启用实验。企业政策已更改。实验按钮已从工具栏移除。请为实验",
    "选择实验状态。请为实验",
    "选择实验状态。实验说明",
    "重置为默认缩放级别将相关标签页分为一组滚动至第一个标签页滚动至最后一个标签页向后滚动向前滚动已获准读取剪贴板已被禁止读取剪贴板此页面可以查看复制到剪贴板的文字和图片。始终禁止",
    "查看剪贴板继续允许此网站查看剪贴板此网站已被阻止查看复制到剪贴板的文字和图片始终允许",
    "查看剪贴板继续禁止此网站查看剪贴板若要返回到多个页面，请点击并按住",
    "返回",
    "若要返回到多个页面，请点击并按住",
    "按钮。为此网页添加书签，以便日后查找点击星形图标即可为标签页添加书签只需为此标签页添加书签，便可在需要时快速返回到此处Chome 小窍门查看哪些扩展程序可以读取或更改网站在此处，您可以查看和管理限",
    "选择是否允许这款扩展程序读取或更改该网站的数据",
    "选择是否允许这些扩展程序读取或更改该网站的数据",
    "如需管理这款扩展程序，请打开",
    "如需管理这些扩展程序，请打开",
    "新功能！控制您的音乐、视频等媒体内容。无痕式窗口可让您进行私密浏览如果您使用无痕式窗口浏览网页，系统便不会保存您的浏览记录使用的是共用计算机？请尝试打开一个无痕式窗口。若要私密地浏览网页，请点击三点状图标菜单以打开一个无痕式窗口只需点击一下，即可打开一个新标签页只需点击此处，即可打开一个新标签页只需打开一个新标签页，即可同时浏览两个网站在此处查看您的所有书签在",
    "部分中查看您的所有书签准备就绪后，您可在此处找到自己的阅读清单准备就绪后，您可在",
    "部分中找到自己的阅读清单若要将此网页添加到您的阅读清单中，请点击",
    "图标若要快速返回到这里，请点",
    "您可以在",
    "设置中更改链接打开方式打开应用设置您的连接始终是Chrome 另有说明您的阅读清单已移至新增的侧边栏中。点击这里即可试用。在",
    "部分中查找您的阅读清单和书签使用标签页分组整理标签页未命名的组",
    "点击扬声器图标即可将此标签页静音如需创建与这相似的突出显示内容，请选择任意文本并右键点击它。开启此设置后，系统会通过限制后台活动和视觉效果（例如流畅滚动）来节省电池电量省内存模式会释放闲置标签页占用的内存，以供使用中的标签页和其他应用使用太棒了，全部完成！右键点击某个标签页，然后选择",
    "向新组添加标签页",
    "右键点击某个标签页，选择",
    "向组中添加标签页",
    "然后选择",
    "新建组",
    "为您的分组命名，选择一种颜色，然后按 Esc 键尝试将其他已打开的标签页拖到您的分组中点击相应的分组名称以展开或收起该分组尝试使用标签页分组来整理任务，以达成在线购物等目的右键点击该组开启",
    "保存组",
    "隐藏组",
    "可将组从标签栏击该组您现在可以在已登录账号的桌面设备上使用保存的标签页分组点击侧边栏图标即可打开侧边栏现在，将当前标签页添加到您的清单中选择",
    "标记为已读",
    "即可将相应页面移至清单底部点击下拉菜单即可改选面板试试使用侧边栏查看书签、历程等内容吧Chrome 主题颜色已焕然一新，可更好地满足每个用户的需求，无论是处于深色模式还是浅色模式自定义 Chrome 和此页面的外观自定义主题自定义您的 Chrome 浏览器，为它换上全新外观点击即可自定义 Chrome点击",
    "更改主题",
    "即可探索取材自艺术家作品、大自然等来源的主题只需选择一张图片，便可立即将它作为主题付诸应用点击返回箭头即可探索其他选项您现在可以随时为浏览器换上全新外观了。打开菜单点击",
    "点击",
    "添加快捷方式",
    "以下插件没有响应",
    "是否要停止使用该插件",
    "个页面无响应",
    "多个页面无响应",
    "您可以等待该页面恢复响应，也可以退出该页面",
    "您可以等待这些页面恢复响应，也可以退出这些页面",
    "中）。等待",
    "退出网页",
    "没有响应停止使用插件使用存储的凭据自动登录网站。停用该功能后，系统会在您每次登录网站之前要求您进行确认。提供方",
    "显示原始内容？为节省内存，Chrome 移除了部分内容也为这份 Chrome 个人资料开启增强型安全浏览",
    "已成功更改这个已泄露的密码。\n\n您还有",
    "个已泄露的密码。Google 密码管理工具建议您立即检查此密码",
    "个已泄露的密码。Google 密码管理工具建议您立即检查这些密码",
    "已成功更改这个已\n您随时可在",
    "中检查您的密码。检查其余的密码更新密码一律不选择所需的密码保存位置保存到您的 Google 账号中仅保存到此设备上这个密码将会保存到此设备上您可以将这个密码保存到您的 Google 账号中，或者仅保存到此设备上如需查看密码或添加与密码相关的备注，请点击钥匙图标如需查看密码或添加与密码相关的备注，请在搜索栏和地址栏中选择",
    "管理您的密码",
    "您可以安全地与家人群组成员分享您的密码副本使用卡片底部的",
    "分享",
    "按钮可将您的密码副本分享给家人群组成员更快地获取您已保存的密码您在这个网站上保存了与密码相关的备注。如需查看该备注，请点击钥匙图标。您在这个网站上保存了与密码相关的备注。如需查看该备注，请在搜索栏和地址栏中选择",
    "保存您的密码移动您的密码保护您的密码收到了新密码更正密码错误将密码导入到 Chrome 中从 Chrome 中导出密码移至 Google 账号？将您的密码移至 Google 账号后，无论您从哪部设备登录，都能安全地访问这个密码保存密码？Google 密码管理工具无法将这些密码保存到您的 Google 账号中。您可以将这些密码保存到此设备上。保存到设备Microsoft Internet ExplorerMicrosoft EdgeMozilla FirefoxIceweaselSafari以前导出的书签（HTML 文件）关闭 Firefox要想顺利完成导入，请关闭所有 Firefox 窗口。反馈向 Google 发送反馈请说明此标签页崩溃时您在做什么请详细描述您遇到的问题详细描述问题。反馈将发送给 Google 进行人工审核，并可能会用于改进或开发 Google 产品和服务。包含此屏幕截图以及已打开标签页的标题当前屏幕所含程序的屏幕截图发送性能跟踪数据附加",
    "蓝牙日志",
    "内部使用）这些信息有助于我们更好地了解您所遇到的 Google 助理问题。这些信息最多会存储 90 天，且仅限相关的工程团队和反馈团队访问。为了更好地诊断蓝牙问题，Google 用户可以在反馈报告中包含其他蓝牙日志。此选项处于选中状态时，您的报告中将包含来自当前会话的 btsnoop 和 HCI 日志，这些日志经过处理，尽可能移除了个人身份信息。只有 Listnr 的 Chrome 操作系统产品组管理员可以访问这些日志。这些日志将于 90 天后被完全清除。反馈报告感谢您提交反馈。您目前处于离线状态，系统将在您上线后提交您的反馈报告。发送",
    "系统信息",
    "通过 Sherlog 将最近的 Google 助理历史记录包含在内。这可能包括您的身份、地理位置和调试信息",
    "文件将发送到 Google 进行调试附上文件所选文件太大（大小上限为3mb）。发送",
    "自动填充元数据",
    "系统不会分享您的这类数据",
    "固件生成了四个文件",
    "前三个文件是包含注册表转储的二进制文件，且 Intel 表示其中并未包含任何个人信息或设备标识信息。最后一个文件是 Intel 固件的执行跟踪记录，其中的个人信息和设备标识信息已全部清除，但由于文件过大而无法显示在这里。因为您的设备最近发生过 Wi-Fi 问题，所以系统生成了这些文件，且会将文件提供给 Intel 以协助排查相关问题",
    "包含我的服务器日志。如要依法提出内容更改请求，请前往",
    "法律帮助页面",
    "系统可能会将部分账号和系统信息发送给 Google。我们会根据",
    "服务条款",
    "使用您提供的信息，以解决技术问题并改进服务。请先阐明问题，然后再发送反馈。举报令人反感",
    "不安全的内容。自动填充元数据预览系统信息预览其他信息（选填）系统已从 Chrome 和同步的设备中移除了您所选的数据。不过，您的 Google 账号在",
    "上可能还有其他形式的浏览记录（例如，在其他 Google 服务中的搜索记录和活动记录）。已清除 Chrome 数据",
    "麦克风：摄像头：没有可用设备某个网站正在播放媒体内容（Chrome 错误页面）嵌入式内容前往",
    "嵌入式内容",
    "设置更新失败（错误",
    "错误详情：您的管理员已停用更新。已启用自动更新。您的管理员已停用手动更新。报告问题开启自动更新播放从头播放返回到标签页跳过广告将麦克风静音将麦克风取消静音开启摄像头关闭摄像头中止调整大小播放或暂停视频下一曲上一首上一张幻灯片下一张幻灯片自动进入画中画模式，以便您在其他标签页和窗口之上使用该模式。正在等待可用的套接字…正在等待",
    "正在处理请求…正在等待存入缓存…正在等待代理隧道的响应…正在解代理…正在解析代理脚本中的主机…正在下载代理脚本…正在解析主机…正在建立安全连接…正在发送请求…正在上传",
    "正在等待",
    "的响应…在右侧新增标签页在左侧新增标签页关闭其他标签页关闭右侧标签页关闭左侧标签页关闭所有标签页聚焦此标签页",
    "将这个网站静音",
    "将这些网站静音",
    "将这个网站取消静音",
    "将这些网站取消静音",
    "向阅读清单中添加 1 个标签页",
    "向阅读清单中添加多个标签页",
    "向群组中添加标签页",
    "向新群组中添加标签页",
    "新建组从组中移除",
    "和另外 1 个标签页",
    "个标签页",
    "将标签页移至新窗口",
    "将标签页移至另一个窗口",
    "整理类似标签页关注网站取消关注网站您可在此处找到自己的标签页",
    "共有",
    "个打开的标签页，按一下此按钮即可显示",
    "隐藏标签栏",
    "关闭标签页如要搜索您的标签页，请点击此处提交反馈已关闭标签页找到了",
    "个标签页找到了",
    "相符的标签页已打开的标签页最近关闭的标签页最近关闭的标签页组音频和视频打开的标签页",
    "个标签页显示",
    "隐藏最近关闭的项展开",
    "最近关闭的标签页",
    "部分收起",
    "部分所有标签页创建群组检查是否可以整理标签页让 Chrome 整理标签页您可随时查看标签页分组建议系统会向您提供标签页分组建议，以便将类似的标签页分为一组，从而帮助您将标签页整理得井井有条登录账号并开启同步功能，以便 Chrome 提供标签页页井然有序开启同步功能，以便 Chrome 提供标签页分组建议并使标签页井然有序在",
    "中开启历史记录同步功能，以便 Chrome 提供标签页分组建议并使标签页井然有序登录账号，以便 Chrome 提供标签页分组建议并使标签页井然有序开始现在看看是否可以整理标签页了咱们开始整理您的标签页吧开启同步功能后即可让 Chrome 提供标签页分组建议打开设置，让 Chrome 提供标签页分组建议登录后即可让 Chrome 提供标签页分组建议正在整理为标签页分组…标签页分组建议找不到任何分组目前无法提供标签页分组建议。您可以立即刷新或者稍后再试您可以或者等到您打开新的类似标签页之后再试提示：您可以创建自己的标签页分组。启动标签页分组教程详细了解如何使用 AI 工具从标签页分组中移除",
    "从建议的分组中排除相应标签页刷新标签页分组名称",
    "图标即表示，您提交的反馈是自己不喜欢这条标签页分组建议点击",
    "图标即表示，您提交的反馈是自己喜欢这条标签页分组建议",
    "及另外 1 个标签页",
    "及另外",
    "标签页分组标题保存组取消保存组在组内添加新标签页取消分组关闭组隐藏组删除群组将标签页组移至新窗口在新窗口中打开群组为此组命名打开浏览器窗口复制链接",
    "创建二维码",
    "完成更新重新启动即可更新有新版 Chrome 可用",
    "屏幕共享请求您允许",
    "共享您的屏幕吗？您是否想让",
    "共享您的屏幕和音频输出",
    "正在共享您的屏幕",
    "正在共享您的屏幕和音频",
    "正在共享窗口",
    "正在共享 Chrome 标签页",
    "正在共享 Chrome 标签页和音频。隐藏更改来源",
    "希望获得某个证书的永久访问权限，以便代表您进行自我身份验证。此框架因含某些不安全内容而被拦截。选择证书请选择证书，以在",
    "上对您本人进行身份验证登录安全设备请登录",
    "导入客户端证书。请登录",
    "使用证书向",
    "验证身份。请登录",
    "请登录",
    "导出客户端证书。密码：解锁将使用情况统计信息和崩溃报告自动发送给 Google帮助我们的工程师调查并解决此崩溃问题。请列出您的具体操作，越详细越好！\n标签页意外关闭反馈。\n要禁止使用此程序，您需要使用控制面板中的",
    "将其卸载。\n\n  要启动",
    "吗？您的浏览器由您的家长管理您的主页已设置。此设置是由",
    "这一扩展程序强制指定的。此设置是由扩展程序强制设置的。您目前所采用的是管理员的建议设置。您的管理员建议将此设置设为某个特定值。您的账号无法使用此设置。此设置由家长管理。并非来自 Chrome 应用商店。由第三方安装。按企业政策安装。安装此扩展程序是因为某个",
    "些扩展程序需要安装它才能正常使用。此扩展程序包含恶意软件。该扩展程序存在严重的安全漏洞。此扩展程序违反了 Chrome 应用商店政策。已被 Chrome 停用。此扩展程序可能不安全。详细了解增强型安全浏览。详细了解权限请求。这将重置您的启动页",
    "页面、搜索引擎和固定标签页，同时还会停用所有扩展程序并清除临时数据（例如 Cookie）。但是，系统不会清除您的书签、历史记录和保存的密码。此操作将会",
    "重置 Chrome 中的某些设置和快捷键",
    "停用扩展程序",
    "删除 Cookie 和其他临时网站数据",
    "书签、历史记录和已存密码不受影响",
    "要重置您的设置",
    "要将您的 Chrome 设置恢复为原始默认设置。这不仅会重置您的主页",
    "页面和搜索引擎，而且还会禁用您的扩展程序并取消固定所有标签页。此外，其他临时数据和缓存的数据（例如 Cookie、内容和网站数据）也将被清除。清理工具语言区域启动网址启动类型主页首页是新标签页默认搜索引擎快捷方式目标处理快捷方式…月年今天曾有活动",
    "天前曾有活动共享自",
    "请选择一部设备。然后，您便可在此设备上打开 Chrome 查看收到的页面。发送到您的设备",
    "发送到您的设备正在将链接发送到",
    "若要将此标签页发送到另一设备，请在这两部设备上都登录 Chrome若要将此标签页发送到另一设备，请在该设备上登录 Chrome为此图片创建二维码为此链接创建二维码扫描二维码创建二维码要扫描此二维码，您可以使用手机上的二维码扫描器应用，也可以使用某些相机应用。下载字符数不得超过",
    "个无法创建二维码屏幕截图将页面另存为…投放…将链接分享给关注屏幕截图已复制到剪贴板选择工具剪裁工具文字工具椭圆形工具矩形工具直线工具箭头工具画笔工具表情符号工具荧光笔工具重做放大缩小剪裁确认剪裁取消剪裁下载图片屏幕截图编辑器清除画布左对齐居中对齐右对齐没有阴影小阴影大阴影默认字体等宽字体斜体轮廓字体剪贴板从剪贴板中粘贴从其他设备复制的文字从",
    "复制的文字从其他设备复制的图片从",
    "复制的图片按",
    "即可粘贴通过您的设备拨打电话通过",
    "拨打电话复制到您的设备复制到",
    "从其他设备分享的文字分享自",
    "的文字已复制到剪贴板正在使用的 Cookie以下 Cookie 是系统在您查看此网页时设置的已拦截以下 Cookie已拦截以下 Cookie（所有第三方 Cookie 都会被拦截）已允许来自",
    "的 Cookie已拦截来自",
    "的 Cookie系统将在您退出时清除来自",
    "的 Cookie网站通常会将您的活动记录保存到设备上，以用于改善您的访问体验",
    "管理网站数据来自您正在访问的网站的数据网站可能会保存您的首选语言或您想购买的商品。这些信息可供该网站及其子网域使用。来自嵌入式网站的数据网站还可嵌入来自其他网站的内容，例如图片、广告和文字。这些其他网站也可保存数据。如果网站使用 Cookie，它就会显示在此处允许保存数据允许设置第三方 Cookie不允许保存数据关闭所有窗口时删除可以将数据保存到您的设备上不得将数据保存到您的设备上关闭所有窗口时删除数据在数据处理方面，与您正在查看的网站相同关闭所有窗口时删除数据。在数据处理方面，与您正在查看的网站相同删除",
    "的已存数据信息栏系统会将您的书签、浏览记录和其他设置同步到您的Google账号。创建新的个人资料添加工作资料关联数据此账号由",
    "管理个人资料将被删除您的账号",
    "已无法再用作主账号。该账号由",
    "管理，因此您的书签、历史记录、密码及其他设置将从此设备中清除。您的",
    "浏览器由所属组织管理",
    "您的浏览器由",
    "个人资料",
    "管理您的",
    "浏览器",
    "由贵组织管理，您的",
    "管理，您的",
    "浏览器和个人资料",
    "浏览器由您的家长管理",
    "浏览器由组织管理，个人资料由",
    "管理浏览器由",
    "管理，个人资料由",
    "管理浏览会话结束时各种连接仅限安全连接仅限同一网站的连接仅限同一网站的安全连接否（仅 Http）Cookie网络数据库本地存储会话存储索引型数据库文件系统Service WorkersShared Workers缓存空间您正在以访客身份浏览当您关闭以访客身份打开的所有窗口后，您在此窗口中查看过的网页将不会显示在浏览器历史记录中，也不会在计算机上留下其他痕迹（例如 Cookie）。不过，系统会保留您下载的所有文件。详细了解如何以访客身份浏览使用左右箭头键进行导航。添加更多应用已删除缩略图。不要在本页上显示转到",
    "更多",
    "已关闭语音搜索在 Chrome 应用商店中查看应用信息在固定标签页中打开在常规标签页中打开以全屏模式打开以最大化模式打开在标签页中打开",
    "不支持此应用）要分享设备相关信息吗？拒绝并关闭个人资料如果要在设备中使用您的",
    "个人资料，贵组织需要获取设备的相关信息。\n\n这可能包括已安装的软件、文件、您的浏览器和设备的操作系统等相关信息。如要通过您在组织中的个人资料使用设备，贵组织需要获取该设备的相关信息。\n\n这可能包括与已安装的软件、文件、您的浏览器和设备的操作系统相关的信息。您始终可在设置中选择要同步的内容。同步设置备份您的资料，以便在任意设备上使用开启同步功能，以备份您的资料并在任意设备上使用自动填充历史记录和其他内容您始终可在",
    "中选择要同步的内容。Google 可能会根据您的历史记录在 Google 搜索和其他服务中为您提供个性化的体验。您的管理员已停用同步您的管理员已停止同步您的书签、历史记录、密码及其他设置。仍然登录取消登录正在加载账号信息…继续以",
    "的身份使用这会将您的浏览数据与",
    "的浏览数据分隔开来您刚刚登录了一个受管理的账号，不过您可通过创建一份新的受管理个人资料来访问与该账号关联的部分资源",
    "的个人资料已关联到",
    "单独存储您的浏览数据？这份新个人资料将由贵组织管理",
    "这份新个人资料将由",
    "工作无法登录无法登录",
    "无法与",
    "同步改用",
    "不是我本人。为",
    "创建新的个人资料是我本人。将我的书签、历史记录、密码和其他设置添加至",
    "使用您的 Google 账号保存和填充密码？要使用 Google 账号保存和填充密码和通行密钥吗？登录后，您在此设备上也能获取您 Google 账号中保存的密码登录后，您在此设备上也能获取您 Google 账号中保存的密码和通行密钥Chrome 已将您的密码保存到此设备，但您可改为将其保存到自己的 Google 账号。这样一来，在登录后，您也能获取您 Google 账号中保存的所有密码。Chrome 已将您的密码保存到此设备，但您可改为将其保存到自己的 Google 账号。这样一来，在登录后，您也能获取您 Google 账号中保存的所有密码和通行密钥。否，仅限此设备",
    "崩溃了",
    "遇到了错误无法加载",
    "要打开",
    "想打开此应用。有个网站想打开此应用。始终允许",
    "在关联的应用中打开此类链接LOCATION 的索引",
    "上级目录",
    "大小修改日期网页，仅 HTML网页（单个文件）网页，全部发生个人资料错误打开您的个人资料时出了点问题，部分功能可能无法使用。打开您的个人资料时出了点问题。请先退出，然后重新登录。发送反馈，以协助我们解决此问题。请告诉我们在您收到个人资料错误消息之前发生的情况，以帮助我们的工程师解决此问题：\n打开您的个人资料时出了点问题，无法启动 Chrome。请尝试重新启动 Chrome。不能以根用户身份运行",
    "请以普通用户的身份启动",
    "如果您出于开发目的，需要以根用户的身份运行 Chrome，请使用 --no-sandbox 标记重新运行 Chrome。警告：您的",
    "设置存储在网络驱动器上。这可能会导致速度变慢、崩溃，甚至数据丢失。无法创建数据目录最近打开的标签页",
    "未命名群组 - 1 个标签页",
    "未命名群组",
    "登录即可查看从其他设备打开的标签页历史记录",
    "正在现有的浏览器会话中打开。开启 - 同步所有内容开启 - 自定义设置登录错误若要继续将密码保存在您的 Google 账号中，请验证您的身份确保您可以随时访问自己的同步数据确保您可以随时访问自己的已保存密码重新登录同步功能需要验证您的身份请输入密码打开",
    "登录后即可在您的任何设备上获取自己的书签、历史记录、密码和其他设置。此外，您还会自动登录到 Google 服务。登录",
    "您的管理员已停用同步。请确认同步设置以开始同步。正在设置…同步功能无法正常运行。请尝试重新登录。同步功能无法正常运行。请尝试退出账号并重新登录。输入密码以同步您的数据需重新登录才能继续同步数据已使用您的同步密码加密。这并不包括 Google Pay 中的付款方式和地1使用您的同步密码加密。这并不包括 Google Pay 中的付款方式和地址。正在等无法翻译此网页选择要翻译的网页语言选择要将网页翻译成哪种语言已将源语言翻译成",
    "更改语言选择另一种语言不是",
    "网页所选内容的语言不是",
    "一律翻译",
    "一律不翻译",
    "一律不翻译此网站正在翻译…显示原始网页一律翻译翻译选项网页语言：翻译语言：翻译目标语言要翻译的网页语言原文语言翻译整页内容发送消息当您共享屏幕时，系统会隐藏详细信息",
    "新通知",
    "条新通知",
    "显示",
    "全部显示",
    "已允许使用位置信息已禁止使用位置信息此网站可以使用您的位置信息。始终禁止",
    "使用您的位置信息继续允许此网站使用您的位置信息此网站无法使用您的位置信息。始终允许",
    "使用您的位置信息继续禁止此网站使用您的位置信息此网站下次仍会请求您授权。已关闭位置信息服务已获准使用 DI 设备已被禁止使用 MIDI 设备此网站正在使用您的 MIDI 设备。始终禁止",
    "使的 MIDI 设备。继续允许此网站使用您的 MIDI 设备。此网站已被禁止使用您的 DI 设备。始终允许",
    "使用您的 MIDI 设备。继续禁止此网站使用您的 MIDI 设备IDI 设备以及为其重新编程已被禁止对 MIDI 设备进行控制和重新编程此网站可以控制您的 MIDI 设备",
    "以及为其重新编程。始终禁止",
    "控制您的 MIDI 设备以及为其重新编程。继续允许此网站控制您的 MIDI 设备以及为其重新编程。此网站已被禁止控制您的 MIDI 设备",
    "以及为其重新编程。始终允许",
    "控制您的 MIDI 设备以及为其重新编程。继续禁止此网站控制您的 MIDI 设备以及为其重新编程。此网页正在使用您的摄像头和麦克风。已禁止此网页使用您的摄像头和麦克风。此网页正在使用您的麦克风。此网页正在使用您的摄像头。系统已阻止此网页使用您的麦克风。已阻止此网页使用您的摄像头。已允许使用摄像头和麦克风已禁止使用摄像头和麦克风已允许使用麦克风已允许使用摄像头已禁止使用麦克风已禁止使用摄像头您可能需要重新加载此页面，才能使新设置生效。正在使用摄像头和麦克风不允许使用摄像头和麦克风麦克风正在使用中摄像头正在使用中已拒绝授予麦克风使用权限已拒绝授予摄像头使用权限您可以查看和管理",
    "中保存的密码",
    "账号已保存用于登录此网站的密码未保存任何用于登录此网站的密码已保存用于登录",
    "的密码未保存任何用于登录",
    "的密码修改用户名修改备注备注",
    "正在使用以下身份登录：在所有设备上轻松登录轻松登录您的管理员已禁止访问您计算机上的本地文件图片文件音频文件视频文件自定义文件您已进入全屏模式",
    "触发了全屏模式。某个扩展程序触发了全屏模式",
    "现处于全屏模式。此网页现处于全屏模式",
    "现处于全屏模式并已隐藏鼠标指针。此网页现处于全屏模式并已隐藏鼠标指针",
    "已隐藏鼠标指针。此网页已隐藏鼠标指针。按",
    "可显示鼠标光标此网站正在使用动态传感器或光传感器。此网站正在使用移动传感器。此网站已被禁止使用动态传感器和光传感器。此网站已被禁止使用移动传感器。始终允许",
    "使用传感器继续禁止使用传感器已获准使用传感器已禁止使用传感器此网站正在使用您的动态传感器或光传感器。此网站正在使用您的移动传感器。此网站已被禁止使用您的动态传感器或光传感器。此网站已被禁止使用您的移动传感器。继续允许使用传感器始终禁止",
    "使用传感器为您的音频和视频生成字幕只需在设置中启用",
    "实时字幕",
    "功能，即可为您的音频和视频生成字幕您可以使用文本光标浏览网页。按 F7 可关闭。要开启光标浏览模式吗",
    "的媒体文件权限",
    "对于选中位置中的图片、视频及声音文件具有读取和写入权限",
    "可以读取及删除选中位置的图片、视频及音频文件",
    "对于选中位置中的图片、视频及声音文件具有读取权限。建议上次连接日期",
    "添加位置…按目录连接永久删除对所有应用的访问权限一款快速、简单且安全的网络浏览器，能很好满足现代网络对浏览器的要求。选择要分享什么选择要与",
    "分享的内容共享您的整个屏幕共享应用窗口",
    "想分享您屏幕上的内容。该网站将能看到您屏幕上的内容",
    "想与",
    "分享您屏幕上的内容。分享系统中的音频分享窗口中的音频分享标签页中的音频同时共享系统音频。此设备会被静音，以免收到反馈。同时分享系统音频同时分享标签页中的音频若要分享音频，请改为分享标签页若要分享音频，请改为分享标签页或共享屏幕整个屏幕窗口",
    "屏幕",
    "用于进行分享的选项由贵组织管理。某些内容可能已隐藏。选择一个不同的屏幕选择一个不同的窗口此标签页另一标签页选择要分享的标签页已分享的标签页的预览视图未命名的媒体来源允许",
    "查看此标签页？该网站将能看到此标签页上的内容还允许分享标签页中的频屏幕共享已结束贵组织不允许您分享此内容。如果需要帮助，请与您的管理员联系。此标签页正在使用摄像头和麦克风此标签页正在使用您的麦克风此标签页正在使用您的摄像头正在分享此标签页的内容此标签页正在播放音频此标签页已设为静音此标签页已连接到蓝牙设备此标签页正在主动搜寻蓝牙设备此标签页已连接到 USB 设备此标签页已连接到 HID 设备此标签页已连接到串行端口此标签页正在",
    "画中画",
    "模式中播放视频此标签页正在共享屏幕此标签页正在向头戴设备显示 VR 内容",
    "摄像头正在录像且麦克风正在录音",
    "麦克风正在录音",
    "摄像头正在录像",
    "已分享标签页内容",
    "视频正在",
    "模式中播放",
    "正在播放音频",
    "音频已静音",
    "已连接蓝牙设备",
    "正在搜寻蓝牙设备",
    "已连接 USB 设备",
    "设备已连接",
    "已连接到串行端口",
    "网络错误",
    "已崩溃",
    "已分享桌面内容",
    "正在向头戴设备显示",
    "属于未命名群组",
    "属于",
    "群组",
    "收到了权限请求，按 F6 即可回复未命名群组",
    "已收起已展开",
    "已打开已关闭此标签页已移至右侧此标签页已移至左侧此标签页已移至标签栏的开头此标签页已移至标签栏的末尾此标签页已移至未命名的组中 - 该组包含",
    "此标签页已移至",
    "组中 - 该组包含",
    "此标签页已从未命名的组中移除 - 该组包含",
    "此标签页已从",
    "组中移除 - 该组包含",
    "正在加载",
    "闲置标签页",
    "已释放",
    "内存用量",
    "内存用量高",
    "解锁个人资料并重新启动此网站已在后台更新。正在查找设备…设备日志在网址中添加查询参数可自动刷新相应网页",
    "清除类型没有日志条目日志级别：用户事件调试蓝牙USBHIDFIDO地理定位显示文件信息详细时间戳",
    "请前往",
    "进行连接。检测到",
    "设置关于 HID 设备USB 设置关于 USB 设备",
    "刚刚访问了设备",
    "正在访问",
    "部设备",
    "正在在访问",
    "通讯",
    "以允许配对开启蓝牙打开",
    "系统偏好设置",
    "重新扫描重新扫描蓝牙设备获取帮助",
    "已配对",
    "已配对兼容的设备由",
    "提供的未知设备未知设备",
    "来自",
    "的未知产品",
    "来自供应商",
    "的设备来自",
    "的设备来自任何供应商的设备",
    "想连接到串行端口连接正在查找串行设备…由",
    "供应的 USB 设备（产品",
    "设备",
    "由供应商",
    "提供的 USB 设备由",
    "提供的 USB 设备任意串行端口",
    "想连接到 HID 设备未知设备",
    "正在查找 HID 设备…HID 设备",
    "的 HID 设备具有用法页面",
    "中的用法",
    "中的任一用法的 HID 设备任何 HID 设备、 要在此 Web 应用中打开并修改",
    "要在此 Web 应用中打开并修改",
    "个文件吗",
    "记住我对这个文件类型的选择",
    "记住我对这些文件类型的选择",
    "不要打开允许应用打开",
    "想使用本地字体找不到符合要求的字体。选择所有字体正在加载字体…扩展程序",
    "可能会收集您输入的所有内容（包括密码和信用卡号等个人数据）。要使用此扩展程序吗？不再显示此气泡。已拦截此网站上的广告Windows 实用程序隔离服务已禁止重定向：已禁止重定向已在此网页上阻止重定向。一律允许系统信号实用程序Chrome 正受到自动测试软件的控制。Chrome 测试版",
    "仅适用于自动测试。若要进行常规浏览，请使用可自动更新的标准版 Chrome。下载 Chrome打开下载的文件允许",
    "将 1 个文件上传到此网站",
    "个文件上传到此网站",
    "此操作会上传",
    "下的所有文件。请仅在您信任该网站的情况下执行此操作。上传将所做更改保存至",
    "保存更改",
    "将能够修改",
    "中的内容，除非您关闭此网站的所有标签页",
    "中的文件，除非您关闭此网站的所有标签页",
    "将能够查看",
    "中的文件",
    "中的文件允许此网站修改",
    "允许此网站修改文件？允许此网站查看",
    "允许网站查看文件？修改文件查看文件查看和修改您上次访问此网站时的文件：此页面可修改文件",
    "可修改",
    "可修改以下文件",
    "内的文件",
    "可修改以下文件夹内的文件",
    "可修改以下文件和文件夹",
    "可以查看",
    "的内容",
    "可查看以下文件",
    "可查看",
    "可查看以下文件夹内的文件",
    "可查看以下文件和文件夹",
    "可查看和修改以下文件和文件夹查看更改",
    "移除访问权限选择允许此网站查看的文件夹选择要让此网站将所做更改保存到何处警告：此网站可以看到您所做的修改无法打开此文件夹",
    "无法打开此文件夹，因为其中含有系统文件另选一个文件夹无法打开此文件",
    "无法打开此文件夹内的文件，因为此文件夹含有系统文件另选一个文件保存",
    "这种文件可能有安全隐患。请仅在您信任",
    "的情况下保存此文件不保存",
    "您的无痕式窗口不会重新打开",
    "正在关闭",
    "将在 1 秒后关闭",
    "秒后关闭",
    "正在删除",
    "将在 1 秒后删除",
    "秒后删除",
    "使用您的安全密钥在",
    "上进行身份验证USB 安全密钥此设备您的手机使用 USB 线连接手机Windows Hello 或外部安全密钥Windows HelloiCloud 钥匙串使用外部安全密钥请插入您的安全密钥并轻触它尝试改用一个不同的安全密钥尝试改用其他设备您已注册此设备。无需再次注册。您使用的安全密钥尚未在此网站注册此请求已超时无法验证您的身份开启 Windows Hello若要使用通行密钥登录此网站，您需在",
    "中开启 Windows Hello。然后，返回到此网站上重试。没有可用的通行密钥在此设备上未发现",
    "的任何通行密钥要开启蓝牙吗？您需要开启蓝牙，才能在一部不同的设备上使用通行密钥。您随时可在设置中管理此选项。已停用蓝牙请检查您的设备设置，并开启蓝牙以继续通过 USB 进行验证与新手机配对使用此设备通过手机进行验证通过使用 USB 线连接手机进行验证请查看您的手机检查您的设备系统向您的手机发送了一条通知，以确认您的身份。通知已发送至",
    "正在连接到您的设备按照您设备上的步骤操作在这两台设备上，检查您的互联网连接并开启蓝牙。然后，再试一次。未收到该通知？使用数据线连接手机请使用一根 USB 线将手机连接到计算机。如果您的手机已连接到计算机，请拔下 USB 线，然后再重新插上。安全密钥请求使用手机或平板电脑使用手机、平板电脑或安全密钥改用别的手机或平板电脑换个手机、平板电脑或安全密钥使用",
    "中的通行密钥登录",
    "解锁您的手机并证实您的身份必须输入 PIN 码为您的安全密钥输入 PIN 码为您的安全密钥设置一个新 PIN 码",
    "码必须包含至少 1 个字符",
    "码必须包含至少",
    "码不正确。您还剩 1 次尝试机会",
    "码不正确。您还剩",
    "次尝试机会",
    "请再次轻触您的安全密钥以完成请求。入您的安全密钥，然后再试一次无法识别指纹无法识别您的指纹。请重试",
    "您还剩 1 次尝试机会",
    "您还剩",
    "您的安全密钥已被锁定，因为无法识别您的指纹。若要解锁，请输入 PIN 码。未知账号您对该网站的访问记录将保留在安全密钥上。您对该网站的访问记录可能会保留在安全密钥上。您的设备无法用于此网站",
    "可能需要使用一部更新的或不同类型的设备您的安全密钥没有足够的空间来存储任何其他账号。允许此网站查看您的安全密钥",
    "想查看您的安全密钥的品牌和型号允许此网站识别您的安全密钥",
    "想知道先前向您发放的安全密钥的 ID 编号。此网站将会确切地知道您正在使用哪个安全密钥。使用您的设备登录",
    "当您退出无痕模式后，登录数据会存储在此设备中。日后您将能够使用此设备重新登录该网站。管理设备为",
    "创建通行密钥这个通行密钥只会保存在此设备上这个通行密钥只会保存在此设备上。在您关闭所有无痕式窗口后，这个通行密钥会保留在此设备上。此通行密钥只会保存在 Windows Hello 中此通行密钥只会保存在 Windows Hello 中。在您关闭所有无痕式窗口后，这个通行密钥会保留在此设备上。创建通行密钥选择您希望以何种方式为",
    "创建通行密钥使用通行密钥选择用于",
    "的通行密钥在哪部设备中将您的通行密钥用于",
    "选择一个通行密钥您要将哪个通行密钥用于",
    "在手机或平板电脑上创建通行密钥只需使用设备上的摄像头扫描此二维码，即可为",
    "创建通行密钥使用另一部设备中的通行密钥？通过您要用于",
    "的通行密钥所在的设备，扫描此二维码换部设备换个通行密钥如果您想在 USB 安全密钥上为",
    "创建通行密钥，请立即插入并轻触该安全密钥如果您要为",
    "选择的通行密钥存储在 USB 安全密钥上，请立即插入并轻触该安全密钥为",
    "选择通行密钥在这部设备上来自",
    "其他设备上来自您的 Chrome 个人资料来自 iCloud 钥匙串来自 Windows Hello侧边搜索关闭侧边栏中的搜索工具栏。侧边栏中的搜索工具栏处于打开状态。打开侧边栏中的搜索工具栏。侧边栏中的搜索工具栏未打开。关闭侧边栏中的搜索工具栏。从新增的侧边栏中更快速地比较搜索结果点击",
    "按钮即可在侧边栏中查看更多搜索结果只要您点击某条结果，系统便会在当前标签页中打开相应网页点击",
    "按钮即可关闭侧边栏使用此手机验证验证您的身份",
    "个打开的窗口",
    "退出无痕模式关闭无痕模式若要清除数据，请关闭所有无痕式窗口此操作只会影响无痕式窗口关闭所有窗口在无痕模式下，系统不会保存您访问过的网站若要清除您设备中的无痕浏览记录，请关闭所有无痕式标签页",
    "关闭访客窗口",
    "有用没用正在扫",
    "正在检查此数据是否符合贵组织的安全政策",
    "正在检查这个文件是否符合贵组织的安全政策",
    "正在检查这些文件是否符合贵组织的安全政策",
    "正在检查此文档是否符合贵组织的安全政策",
    "已完成安全检查。系统将会上传您的数据",
    "已完成安全检查。系统将会上传您的文件",
    "已完成安全检查。即将打印您的文档",
    "这些数据或您的设备不符合贵组织的某些安全政策。请与您的管理员联系，了解需要修正哪些方面",
    "此文件或您的设备不符合贵组织的某些安全政策。请与您的管理员联系，了解需要修正哪些方面",
    "这些文件不符合贵组织的某些安全政策。请与您的管理员联系，了解需要修正哪些方面",
    "扫描失败。您的管理员已禁用此操作。此文档或您的设备不符合贵组织的某些安全政策。请与您的管理员联系，了解需要修正哪些方面。出了点问题。无法完成扫描。请重试",
    "这个文件太大，无法进行安全检查。您只能上传不超过 50 MB 的文件",
    "这些文件中的部分文件太大，无法进行安全检查。您只能上传不超过 50 MB 的文件",
    "此文档太大，无法进行安全检查。您只能打印不超过 50 MB 的文档",
    "这个文件已加密。请让它的所有者进行解密",
    "这些文件中的部分文件已加密。请让它们的所有者进行解密",
    "您的管理员说",
    "包含敏感或危险数据。您的管理员说",
    "舍弃文件请输入上传此数据的原因：请输入粘贴此数据的原因：请输入打印此数据的原因：请输入下载此数据的原因：不允许将此内容粘贴到该网站不允许从该网站复制您的管理员已阻止此操作正在扫描。立即打开？正在扫描一个不明文件以确认其中是否包含危险内容。打开前，先扫描文件",
    "可能含有危险内容。发送给 Google 安全浏览服务进行扫描？进一步防范危险的网站和下载内容关闭提示",
    "功能处于关闭状态Chrome 正在为您提供极强大的安全保护，帮助您防范危险的网站、下载内容和扩展程序Chrome 正在为您提供标准安全保护。为了进一步防范危险的网站、下载内容和扩展程序，请在 Chrome 设置中开启",
    "功能。Chrome 设置Chrome 强大的安全防护功能有助于保护您免受危险的网站、下载内容和扩展程序的侵害您正在享受 Chrome 的最强安全保护Chrome 正在为您提供极强大的安全保护，帮助您防范有害网站您将获享标准保护此设备正在为您提供标准安全保护卸载",
    "一并清除浏览数据",
    "这会使您在",
    "上退出账号",
    "这可能会使您在",
    "也会卸载下面这个应用",
    "也会卸载下面这些应用",
    "卸载了 1 个应用",
    "卸载了",
    "应用即可管理已安装的应用和流式传输的应用语音识别服务",
    "已被暂停您已达到您家长为",
    "设定的使用时限。明天可以使用",
    "您已达到您家长为 Chrome 应用",
    "已被禁用",
    "已被您的家长禁用。请让您的家长授权您使用此应用",
    "已被管理员禁用。请让管理员授权您使用此应用",
    "有 1 个扩展程序已获批准",
    "个扩展程序已获批准",
    "有 1 个扩展程序已被拒",
    "个扩展程序已被拒",
    "您的管理员已安装了 1 个扩展程序",
    "您的管理员已安装了",
    "点击即可安装该扩展程序",
    "点击即可安装这些扩展程序",
    "点击即可查看该扩展程序",
    "点击即可查看这些扩展程序",
    "请求获取此扩展程序的理由：输入理由…为此窗口命名窗口名称输入",
    "标签页）或",
    "窗口）等关键字，即可找到相应操作找不到任何命令针对实验",
    "发送反馈。已启用",
    "标签页分组保存和同步允许保存和找回标签页分组。右键点击某个标签页分组即可将其保存。可从书签栏中找回分组。自定义 Chrome 侧边栏可让用户在",
    "新标签页",
    "页面上从统一侧边栏中使用",
    "功能。Chrome Refresh 2023启用全新桌面版设计。此外，还必须启用",
    "自定义 Chrome 侧边栏",
    "不包括多功能框Chrome WebUI Refresh 2023启用 WebUI 的全新桌面版设计。此外，还必须启用 Chrome Refresh 2023。标签页滚动如果您启用此实验，标签栏可以在填满后左右滚动。将标签页收缩至固定标签页宽度将标签页收缩至中等宽度将标签页收缩至较大宽度不收缩标签页选择要使用智能镜头搜索的区域平板电脑模式下的缩略图标签页栏在平板电脑模式下，只需点按工具栏中的标签页计数器按钮，即可打开会显示每个标签页的缩略图的新标签页栏",
    "功能有助于保护您免受危险的网站、下载内容和扩展程序的侵害使用",
    "账号登录",
    "注册",
    "继续通过",
    "位于",
    "如果您继续注册",
    "便会将您的用户名、电子邮件地址和个人资料照片提供给此网站。如果您继续注册",
    "便会将您的用户名、电子邮件地址和个人资料照片提供给此网站。不妨查看此网站的",
    "便会将您的用户名、电子邮件地址和个人资料照片提供给此网站。不妨看看此网站的",
    "如果您继续",
    "会将您的姓名、电子邮件地址和个人资料照片提供给此网站。具体请参阅此网站的",
    "您可以在此网站上使用",
    "账号。如需继续，请登录",
    "无法使用",
    "继续操作",
    "无法继续使用",
    "目前无法使用此选项。确保您选择的是正确的账号检查所选账号是否受支持。请检查您的互联网连接是否正常如果您已联网，但此问题仍然存在，您可以尝试在",
    "上通过其他方法继续操作。目前无法使用",
    "更多详情选择下方的",
    "更多详情",
    "可从",
    "处获取更多信息。您可以尝试在",
    "上通过其他方法继续操作。如果此问题仍然存在，请选择下方的",
    "以从",
    "处获取更多信息。如果此问题仍然存在，您可以尝试在",
    "上通过其他方法继续操作。正在验证…正在为您登录…Automatically sign me in to this website帮助我们打造私密性更好的网络环境帮助我们打造更好的网络环境受限的网站间共享Chrome 正在寻找新方法来减少跟踪，让您在浏览时更安全。Chrome 还会",
    "并允许您管理它们。然后，您访问的网站可请求 Chrome 提供您的兴趣以据之向您展示广告。推测您的兴趣推测您的兴趣 - Chrome 可以推测您的兴趣我们正在探索如何既能让网站阻止垃圾广告和欺诈行为，又能限制跟踪。更好地控制您看到的广告您访问的可界定您的兴趣的网站",
    "您可如何管理自己的数据",
    "为保护您的隐私，一旦网站的保留时长超过 4 周，系统便会自动从列表中删除相应网站。您再次访问的网站可能会重新出现在列表中。如果您不希望系统（再）根据某个网站来推测您的兴趣，也可自行移除相应网站。是的，我同意我们正在探索如何既能让网站阻止垃圾广告和欺诈行为，又能限制跨网站跟踪。后台活动和某些视觉效果（例如流畅滚动）可能会受到限制立即关闭内存节省摘要，已释放",
    "当此标签页处于闲置状态时，省内存模式会释放一些内存以用于执行其他任务。您随时可在",
    "中更改此设置。当此标签页处于闲置状态时，省内存模式释放了一些内存以用于执行其他任务。当此标签页处于闲置状态时，省内存模式释放了",
    "的内存以用于执行其他任务。您随时可在",
    "中更改此设置。当此标签页处于闲置状态时，省内存模式释放了",
    "的内存以用于执行其他任务。节省了",
    "的内存排除网站节省的内存节省少量内存节省适量内存节省大量内存节省超大量内存内存用量",
    "闲置标签页：已释放",
    "闲置标签页WebViewProtected Audience 调试功能已启用。您已启用针对逐步弃用第三方 Cookie 的测试功能。无法通过此",
    "页面覆盖这项设置。若要重新启用第三方 Cookie，请停用此功能并重新启动 Chrome。Google 实验室媒体控件",
    "正在等待安装一款应用，正在安装无法打开此应用，因为您没有运行独立式 eb 应用",
    "的权限更改您的偏好设置您的安全偏好设置不允许安装独立式应用",
    "已安装此应用此设备已安装",
    "已安装此应用的较新版本正在安装，请稍候系统会将此应用安装到您当前使用的 Chrome 个人资料中要继续操作并允许此软件对您的设备进行更改吗？为了确保设备的安全，您应该仅运行和安装来自可信来源和开发者的软件",
    "无法完成安装。请重试或关闭此窗口恭喜！您已成功在设备上安装",
    "启动应用Chrome 正在验证安装包正在验证，请稍候",
    "正在检查公钥和完整性块…还需不到 1 分钟",
    "正在检查公钥和完整性块…还需 1 分钟",
    "正在检查公钥和完整性块…还需",
    "未能验证此安装包此安装包可能已损坏或被入侵。请关闭该窗口，然后重新下载此安装包选择",
    "会提交您不喜欢此功能的反馈。选择",
    "会提交您喜欢此功能的反馈。这是一项实验性 AI 功能",
    "此应用仅支持该尺寸。允许调整大小？此应用是专为移动设备设计的，可无法妥当地调整大小。此应用可能会出现问题或重启。对于此应用不再询问正在准备文件使用",
    "功能时出了点问题使用",
    "功能时出了点问题释放空间",
    "若要使用",
    "功能发送这个文件，请先在设备上释放空间",
    "功能发送这些文件，请先在设备上释放空间",
    "功能发送此文件，请先在设备上释放空间",
    "存储空间管理",
    "调整大小",
    "切换菜单此应用是专为移动设备设计的",
    "可能无法妥当地调整大小。请使用预设窗口大小，以防止该应用出现问题。无法调整此应用的大小。现在，您可以调整应用大小",
    "应用正在启动",
    "图标正在启动",
    "正在加载…\n    请稍等片刻。正在更新 Android 系统\n  启动您的应用可能需要比平时多用一些时间。要允许",
    "应用设置 Wi-Fi 网络吗？此应用请求您授权安装 Wi-Fi 凭据。设置完毕后，您的",
    "将会自动连接到参与的 Wi-Fi 网络。如需移除这些凭据，请卸载该应用。此应用请求您授权安装 Wi-Fi 凭据。设置完毕后，您的",
    "将会自动连接到参与的 Wi-Fi 网络。如需移除这些凭据，请卸载该应用",
    "移除 Passpoint 订阅后，关联的网络也会一并移除。如需更改订阅方案，请与",
    "联系",
    "有一项对 Android 应用有益的 ChromeOS 更新",
    "必须在今天更新",
    "必须在明天更新",
    "必须在",
    "天内更新",
    "立即更新开始更新时，您的 Chrome 标签页和应用会关闭请保存您的工作成果，并在准备就绪后开始更新",
    "必须立即更新",
    "立即开始更新稍后提醒我开始更新重要 Android 性能更新内容概要这是一项重要更新，旨在提升 ChromeOS 中的 Android 应用的性能。更新期间，您可能最多会有 10 分钟的时间无法使用设备。更新期间，请将设备连接到充电器。释放",
    "以上的空间电池电量必须在",
    "以上继续更新在更新过程中，您的设备发生中断。正在安装更新已完成",
    "预计剩余时间",
    "更新已完成！更新已完成，但存在错误您的系统已更新，但某些应用和文件无法恢复。系统会自动重新下载您的应用。请发送报告，以便我们改进今后的 ChromeOS 更新。发送报告Google Pay 徽标账单邮寄地址保存卡片？若想在下次购物时更快捷地付款，请将您的付款卡信息保存到设备上如果想在下次购物时更快捷地付款，请将您的付款卡信息连同已加密的安全码一起保存到您的设备上保存安全码？此卡的银行卡验证码",
    "将会被加密并保存到您的设备上，以便您更快捷地结账要将这张卡的信息保存到您的 Google 账号中和此设备上吗？妥善保存银行卡信息将银行卡信息保存到 Google 账号中",
    "有效期至",
    "已保存卡片已保存银行卡验证码",
    "通过各种设备在网站和应用中购物时，您都可以使用 Google 为您保存的银行卡信息快速付款。如果想在下次购物时更快捷地付款，请将您的付款卡信息和账单邮寄地址保存到您的 Google 账号中系统会对该银行卡进行加密并妥善保存它，但绝不会存储银行卡验证码",
    "业界领先的 Google 安防机制让您能在下次购物时更快捷地付款并保护您的银行卡。如果想在下次购物时更快捷地付款，请将您的付款卡信息、姓名和账单邮寄地址保存到您的 Google 账号中此卡的银行卡验证码",
    "将会被加密并保存到您的 Google 账号中，以便您更快捷地结账如果想在下次购物时更快捷地付款，请将您的付款卡信息、已加密的安全码以及账单邮寄地址保存到您的 Google 账号中此名称来自您的 Google 账号确认姓名输入失效日期Chrome 会主动询问是否要将您的卡保存到您的 Google 账号中，因为您已登录。您可在",
    "中更改此行为。Chrome 正在询问是否要将卡保存到您的 Google 账号中，因为您已登录。您可在",
    "中更改此行为。持卡人姓名来自您的账号。正在保存银行卡…在您的所有设备上使用您的卡？此刻，您有一些卡只能在这部设备上使用。点击",
    "即可查看这些卡",
    "将这张卡保存在您的 Google 账号中",
    "将这些卡保存在您的 Google 账号中",
    "搞定了！即将完成仅会保存在此设备上",
    "这张卡及其账单邮寄地址将被保存。登录",
    "后即可使用这张卡",
    "这些卡及其账单邮寄地址将被保存。登录",
    "后即可使用这些卡",
    "这张卡已保存到您的 Google 账号中",
    "这些卡已保存到您的 Google 账号中",
    "此刻无法保存这张卡",
    "此刻无法保存这些卡",
    "请查看下面的信息，并删除所有无效卡片无效的卡已被移除查看您的卡移除使用虚拟卡暂时无法使用虚拟卡，请稍后再试暂时无法使用虚拟卡，请联系您的发卡行无法用作虚拟卡这张卡的卡号无法用作虚拟卡号。请检查您的银行卡验证码",
    "然后重试请检查您的银行卡验证码",
    "并重试，或者更新失效日期请查看",
    "的安全码，然后重试暂时无法验证此信用卡确认您的信用卡时出现问题。请检查您的互联网连接，然后重试。卡背面卡正面输入",
    "的银行卡验证码",
    "输入",
    "的安全码正在验证付款方式已验证付款方式请输入",
    "的到期日期和银行卡验证码",
    "为保障银行卡安全，请输入",
    "的 CVC请重新输入",
    "的失效日期和 CVC输入",
    "位数安全码，以便银行验证您的身份要将银行卡的详细信息分享给此网站，请先确认安全码银行卡验证码",
    "位于银行卡背面。银行卡验证码",
    "位于银行卡的正面。您的银行卡验证码",
    "位于银行卡的背面，即签名框右上角的最后 3 位数字。您的银行卡验证码",
    "位于银行卡的正面，即卡号右上角的 4 位数代码。正在填充 IBAN正在确认信用卡…已确认您的信用卡此信用卡已过期",
    "更新信用卡CVC正在联系银行…正在安全地验证付款信息…已验证IBAN 未填充出了点问题。请重试。Google Chrome 正在尝试验证您的身份，以便填写您的付款信息。要改用 Windows Hello 来取代银行卡验证码",
    "吗？无法使用 Windows Hello从现在开始，您只需使用 Windows Hello 便能更快速地确认银行卡使用 Windows Hello正在验证您的身份…来自 Google Pay要将 IBAN 保存到此设备吗？已输入",
    "个已保存 IBAN要将 IBAN 保存到 Google 账号吗？如果想在下次购物时更快捷地付款，请将您的 IBAN 保存到您的 Google 账号中要启用手动验证功能？如果您与他人共用此设备，在您每次使用自动填充功能付款时，Chromium 都会要求您进行验证一切都已就绪现在，Chroe 会在填充付款方式之前验证是您本人在操作。您可以随时在",
    "中更新这项设定。虚拟卡",
    "使用这张卡的虚拟卡号",
    "选择一张卡",
    "当您付款时，系统会从这张卡中扣款，但不会将其真实卡号分享给此网站。为进一步增强安全保障，系统会生成一个临时的银行卡验证码",
    "当您付款时，系统会从您所选的卡中扣款，但不会将其真实卡号分享给此网站。为进一步增强安全保障，系统会生成一个临时的银行卡验证码",
    "虚拟卡详细信息系统未自动填入虚拟卡信息？点击",
    "虚拟卡详细信息",
    "即可复制到剪贴板",
    "了解虚拟卡虚拟卡号：截止日期：持卡人姓名：CVC：点击复制已复制Card numberExpiry dateExpiry yearExpiry month使用您的虚拟卡提升安全性下次使用虚拟卡以提高安全性？使用虚拟卡可隐藏您的实体卡信息，保护您免遭潜在欺诈活动的威胁",
    "虚拟卡图片使用此虚拟卡的银行卡验证码",
    "填写此虚拟卡的银行卡验证码",
    "虚拟卡的银行卡验证码",
    "选择您要使用的身份验证方式银行想确认您的身份输入您的安全码接收短信短信接收电子邮件看到的不是您的最新信息？请让银行更新您的信息。这是",
    "位数代码输入验证码没收到验证码",
    "获取新的验证码输入",
    "位数的验证码正在核对动态密码…验证码已失效，请申请新的验证码请输入正确的验证码已关联返现提醒：可以使用已保存的优惠查看促销代码详细信息结账时使用",
    "付款结账时请使用此促销代码提醒：可以使用已保存的促销代码",
    "没收到验证码",
    "获取新验证码",
    "位数的验证码每次使用自动填充功能付款时都手动验证关闭此设置后，出于安全考虑，系统可能偶尔会要求您进行验证保存安全码保存银行卡验证码",
    "后，结账速度更快保存银行卡验证码",
    "后，结账速度更快",
    "删除已保存的安全码",
    "删除已保存的安全码？您的设备和 Google 账号中保存的所有安全码都将被删除",
    "清除表单撤消自动填充由于该表单不使用安全连接，因此自动填写信用卡信息的功能已停用。此表单不安全。因此，系统已关闭自动填充功能。要从 Chromium 中移除表单填写建议吗？要从 Chromium 中移除信用卡吗？要从 Chromium 中移除地址吗？删除条目已删除条目",
    "删除条目",
    "美国运通卡Diners Club探索EloJCBMastercardMirTroy中国银联Visa信用卡",
    "已填写此表单You are currently on a menuDialog with credit card details was shown已选择",
    "修改地址",
    "选项已选择",
    "删除地址",
    "选项已从此表单中清除自动填充的信息已选择",
    "填充地址",
    "选项填充地址已选择",
    "填充全名",
    "选项填充全名已选择",
    "填充所有字段",
    "选项删除地址已选择",
    "门牌号",
    "街道名称",
    "选项门牌号街道填充所有字段管理地址…管理付款方式…管理密码…扫描新的信用示所有已保存的密码显示您的 Google 账号中保存的支付卡您现在可以使用您 Google 账号中的地址过期时间",
    "到期时间",
    "没有已保存的地址",
    "已保存的地址",
    "表格包括电话号码、电子邮件地址和送货地址等信息本地地址在付款表单中填入已保存的付款方式系统将从您的 Google 账号",
    "中删除此地址系统将从这部设备以及您已登录的其他设备中删除此地址该地址将从此设备中删除在您的 Google 账号",
    "中更新您将能在各种 Google 产品中使用它您可在各种 Google 产品中使用已保存的地址。此地址已保存到您的 Google 账号",
    "中。您可在各种 Google 产品中使用已保存的地址。此地址将保存到您的 Google 账号",
    "中。有一个必填字段是空的。请先填写该字段，然后再保存。某些必填字段是空的。请先填写这些字段，然后再保存。地址只能保存在该设备上",
    "已保存的付款方式",
    "表格保存并填写地址保存并填写付款方Windows Hello 更快地确认银行卡Google Pay 中存储的付款方式、优惠和地址信息是到账号？旧此地址目前已保存到 Chrome。如需在所有 Google 产品中使用此地址，请将它保存到您的 Google 账号",
    "中。此地址目前已保存到该设备上。如需在所有 Google 产品中使用此地址，请将它保存到您的 Google 账号",
    "中。地址",
    "电子邮件地址",
    "更新地址？向右键向左键子菜单可用，使用",
    "可找到其他选项。自治市",
    "在已同步的设备上至少有 1 项内容",
    "项内容（在已同步的设备上还有更多内容",
    "少于",
    "小于 1 MB释放了",
    "当您下次访问时，某些网站的加载速度可能会更慢。释放不到",
    "空间。当您下次访问时，某些网站的加载速度可能会更慢。释放不到 1 MB 空间。当您下次访问时，某些网站的加载速度可能会更慢",
    "当您下次访问时，某些网站的加载速度可能会更慢。不到",
    "当您下次访问时，某些网站的加载速度可能会更慢。小于 1 MB。当您下次访问时，某些网站的加载速度可能会更慢",
    "个密码（用于",
    "已同步",
    "您的账号中保存了 1 个密码（关联的网域",
    "您的账号中保存了",
    "个密码（关联的网域",
    "以及另外 1 个网域",
    "个网域",
    "个账号的登录数据",
    "张信用卡",
    "条建议",
    "条其他建议",
    "项其他内容",
    "已同步）这将使您退出大多数网站",
    "来自 1 个网站",
    "来自 1 个网站（您的 Google 账号仍会保持登录状态",
    "个网站（您的 Google 账号仍会保持登录状态",
    "来自 1 个网站。会致使您从大多数网站退出账号",
    "个网站。会致使您从大多数网站退出账号",
    "以及另外 1 个应用",
    "获取",
    "及其他商家的折扣信息允许 Google 根据您购物车中的商品查找合乎您个人需求的折扣信息（如有）Google 将会为您查找折扣信息如果 Google 发现您可以享受的折扣，就会在您结账时显示折扣信息Let Google help you find\rdiscounts for your carts允许 Google 根据您购物车中的商品搜寻合乎您个人需求的折扣信息。此类折扣信息（若有）会自动显示在您的购物车中。当任一网站上的商品降价时，您会收到提醒当任一网站上的商品降价时，您会收到提醒。系统会将提醒发送到您的电子邮件地址。使用 Chrome 跟踪价格当任一网站上的商品降价时，您会收到电子邮件提醒。该网页将保存到",
    "中。您正在跟踪此商品。该网页保存在",
    "中。当您跟踪的商品在任一网站上的价格下降时，向",
    "发送电子邮件通知。想在商品降价时收到电子邮件通知？详细了解价格跟踪正在跟踪价格取消跟踪价格跟踪功能已关闭针对此商品的提醒已被关闭针对此商品的提醒已被书签已被移除当任一网站上的商品降价时，您会收到电子邮件提醒在侧边栏中查看降价信息您跟踪的所有商品都会显示在此处取消跟踪价格接收价格跟踪通知系统会将降价提醒发送到",
    "降价提醒在桌面设备上显示为弹出式通知什么是购物清单？一个新的智能文件夹，可帮助您在一个地方集中保存所有购物页面，并自动跟踪价格、获取价格分析洞见，等等购物数据洞见既往价格Price history across the web for this optionPrice history across the web低价选项高价选项一般价格保存并跟踪价格价格低价格高购买选项今天昨天一般价格是基于过去 90 天网上各个商店中的价格得出的。浏览模式，您可以切换到表单模式，以便使用向左",
    "向右键在图表中查看价格变动提供反馈与我们分享您的体验所有选项的一般价格为",
    "所有选项的一般价格为",
    "一般价格为",
    "此价格较低此价格较高此价格即是一般价格当任一网站上的商品降价时，您会收到电子邮件提醒。出了点问题，未能保存您的更改。结账时使用此折扣代码。有效期至",
    "卖家的条款及条件",
    "的条款及条件查看卖家的条款及条件发现了折扣",
    "降价",
    "上的现价为",
    "访问网站购物清单由 Google 提供支持继续撰写打开以继续继续使用",
    "帮我写",
    "功能。依次按 Tab 键和 Enter 键即可打开随时随地在网上更自信地书写内容只需先输入几个字词或撰写一份初稿，即可获得写作建议。系统会将您撰写的文字以及您书写时所在网页的内容和网址发送给 Google，然后由人工审核者进行审核，用来改进此功能。避免输入个人信息（如医疗或财务详细信息）或在包含私密信息或敏感信息的网站上使用此工具。要使用此功能，请开启",
    "改善搜索和浏览体验",
    "功能开启此设置后，请返回此标签页开始撰写开启此设置即可使用",
    "功能开启",
    "设置即可使用",
    "功能您可以输入诸如以下内容：总结想法的几个字词初稿",
    "兴奋地答应出席婚礼",
    "您的文字和网页内容会发送给 Google，并可能会用于改进此功能",
    "修改输入内容长度精简详述语气随意正式插入选择",
    "会打开一个反馈表单，您可以在表单中详细说明不喜欢这些结果的原因选择",
    "可对这些结果给予正面反馈输入 3 个或更多字词，即可获得写作帮助必须缩短文字，才能获取写作帮助出了点问题。请稍后重试。无法提供这方面的帮助。请重试。尚不支持此语言",
    "然后返回此标签页以获取写作帮助您目前已达到",
    "请求次数上限。请稍后再试",
    "这是一款实验性 AI 写作辅助功能，并非始终准确无误",
    "针对",
    "功能发送反馈。暂时关闭",
    "功能显示更多行隐藏部分行暂时无法使用实时字幕功能受保护内容 ID此媒体无法使用实时字幕功能。如需获取字幕，请屏蔽该网站的",
    "不再在此网站上显示此消息能看到",
    "气泡了，使用窗口切换器可切换焦点",
    "自动检测）目前是将",
    "翻译为",
    "正在将（自动检测到的",
    "语言包",
    "下载失败隐藏高级设置…显示高级设置…使用联想查询服务更快速地加载网页更改代理服务器设置…崩溃次数",
    "次）显示开发者详细信息崩溃时间",
    "状态：未上传尚未上传，或者已忽略用户已请求D：上传时间：本机崩溃上下文：提供其他详细信息您最近未收到崩溃报告。要使用已输入的信息。返回此页可能需要重复已进行的所有操作。是否要继续操作？必须启用 JavaScript 才能使用此功能。无法添加文章。视图无法查看文章。正在获取条目…找不到文章找不到请求的文章。自定义外观字体样式Sans-Serif 字体页面颜色棕褐色调找不到数据。DOM Distiller阅读器模式被忽略了，因为缺少",
    "列表。被忽略了，因为",
    "列表包含等效于",
    "的模式，这相当于停用此政策。您的管理员已禁止复制此数据。显示已保存的版本此设备的所有者已关闭恐龙游戏。按",
    "重新加载",
    "按钮，重新提交加载该网页所需的数据。建议您按",
    "按钮以允许连接到您的专用网络上的设备或服务器。请检查所有网线是否都已连好，然后重新启动您可能正在使用的任何路由器、调制解调器或其他网络设备。请检查您的安全 DNS 设置请检查您的安全 DNS 设置。您可能已配置了安全 DNS 服务器但无法连接到它。请检查您的DNS设置是否正确如果您不确定这是什么意思，请与您的网络管理员联系。请尝试停用网络联想查询功能如果它已在可访问网络的程序列表中，请尝试将它从该列表中移除，然后重新添加到其中。如果您使用代理服务器…请检查您的代理服务器设置或与网络管理员联系，以确保代理服务器正常运行。如果您认为自己不需要使用代理服务器，请执行以下操作",
    "网络请查看管理员制定的政策请访问",
    "查看被屏蔽的网址列表以及您的系统管理员强制执行的其他政策。协议不受支持客户端和服务器不支持一般 SSL 协议版本或加密套件。请尝试",
    "访问该网站的首页",
    "无法访问此网站您被禁止访问互联网未连接到互联网您目前处于离线状态此应用不存在或已损坏无法访问此应用的开发服务器无法从缓存中加载此网站您的连接已中断找不到",
    "的网页无法访问您的文件",
    "已被屏蔽",
    "链接已被禁用网址为",
    "的网页可能暂时无法连接，或者它已永久性地移动到了新网址",
    "的响应时间过长。连接已重置",
    "意外终止了连接。目前无法访问",
    "检测到了网络变化",
    "拒绝了我们的连接请求。找不到",
    "的服务器 IP 地址。这个位于公司、组织或学校内网中的网站使用的网址与某个外部网站的网址相同",
    "请尝试与您的系统管理员联系。无法访问",
    "无法读取",
    "上的文件。该文件可能已遭到删除、移动，或者文件权限不允许进行访问。防火墙或防病毒软件可能已阻止您连接到网络。代理服务器出现问题，或者地址有误。无法读取此网站的已保存（缓存）副本。您的计算机已进入休眠模式。找不到与以下网址对应的网页",
    "该文件可能已被移至别处、修改或删除",
    "将您重定向的次数过多",
    "未发送任何数据",
    "发送的响应无效。无法找到",
    "正在诊断该问题。访问",
    "的请求遭到拒绝访问文件遭拒您未获授权，无法查看此网页。该文件可能已被移至别处或遭到删除。该网页无法正常运作如果问题仍然存在，请与网站所有者联系",
    "目前无法处理此请求",
    "不符合相关安全标准",
    "使用了不受支持的协议。此网站无法提供安全连接",
    "不接受您的登录证书，或者您可能没有提供登录证书。此页面已被某个扩展程序屏蔽贵组织不允许您查看此网站该内容被屏蔽了。请联系网站所有者以解决此问题。此连接已被禁止，因为它是由某个公共网页为连接至您专用网络上的设备或服务器而发起的。请重新加载此页面以允许连接。此网页需要使用您之前输入的数据才能正常显示。您可以重新发送这些数据，不过，这么做会重复执行此网页之前执行过的所有操作。请试试以下办法：检查网络连接",
    "检查代理服务器、防火墙和 DNS 配置",
    "检查代理服务器、防火墙和安全 DNS 配置",
    "检查防火墙和防病毒配置",
    "检查代理服务器和防火墙",
    "检查代理服务器地址",
    "联系系统管理员请尝试联系系统管理员",
    "此问题",
    "尝试删除您的",
    "检查网线、调制解调器和路由器重新连接到 Wi-Fi 网络尝试停用扩展程序。检查",
    "中是否有拼写错误",
    "运行 Windows 网络诊断",
    "尝试运行 Windows 网络诊断",
    "如果拼写无误，请",
    "按空格键即可开始游戏恐龙游戏。在这款游戏中，您要协助一头正在荒野中奔跑的像素化恐龙躲避仙人掌和翼手龙。您只需在听到提示音时按一下空格键，即可让恐龙跃过障碍物。恐龙游戏，玩游戏已开始。游戏结束，您的得分是",
    "您的最高得分是",
    "跳！启用慢速模式在网页",
    "中查找第",
    "条结果，共",
    "条找不到结果上一项关闭查找栏",
    "全部重置在整个系统范围内应用的功能只能由所有者",
    "设定不受支持的实验在您的平台上不可用。搜索功能已被弃用的功能Unsupported features这些标记可以防止或还原破坏性更改，并且只能在有限的时间内使用。找不到任何相符的功能已确认要重置。已启用实验按住",
    "即可退出全屏模式按",
    "可显示鼠标光标已开始下载。若要查看，请按住",
    "已开始下载。若要查看下载的内容，请按",
    "键即可退出全屏模式以查看下载内容。按住",
    "键即可退出全屏模式以查看下载内容。已移除广告。对于您的设备来说，此广告占用了太多资源，因此 Chrome 已将其移除。仍然重新加载并显示历史记录条目列表确定要从历史记录中删除这些页吗",
    "找到了",
    "相符的",
    "您的 Google 账号在",
    "上可能有其他形式的浏览记录来自该网站的更多内容您的浏览记录会显示在此处清除浏览数据…收起列表展开列表暂时隐藏移除书签从历史记录中移除已删除",
    "页面移除所选项搜索结果显示全部历史记录未知设备",
    "上的嵌入式页面显示此网页显示此网页上的嵌入式页面显示阻止此页创建其他对话框离开此网站？要退出应用吗？离开系统可能不会保存您所做的更改。重新加载此网站？要重新加载应用吗",
    "要求提供用户名和密码。代理",
    "要求提供用户名和密码。您与此网站的连接不是私密连接设置 - 管理您的浏览器由",
    "管理您的浏览器不受管理您的浏览器由贵单位管理您的浏览器由",
    "管理，您的个人资料由",
    "管理您的浏览器由贵组织管理，您的个人资料由",
    "管理您的浏览器和个人资料由",
    "管理您的个人资料由",
    "管理您的管理员可以远程更改您的浏览器设置。此设备上的活动可能也在接受 Chromium 外部的管理",
    "此浏览器并未由某个公司或其他组织管理。此设备上的活动可能在接受 Chromium 外部的管理",
    "详细了解您的浏览器的管理方式此设备的管理员已安装了一些扩展程序来提供更多功能。这些扩展程序有权访问您的部分数据",
    "已安装了一些扩展程序来提供更多功能。这些扩展程序有权访问您的部分数据。此设备的管理员已安装了一些应用来提供更多功能。这些应用有权访问您的部分数据",
    "已安装了一些应用来提供更多功能。这些应用有权访问您的部分数据。在设备上自动启动包含来自贵组织的信息的网站此设备的管理员已将某些信息（例如设置或政策）发送给下列网站。贵组织",
    "已将某些信息（例如设置或政策）发送给下列网站。您的管理员可以查看：您的设备名称您的设备名称和网络地址您的设备用户名和 Chrome 用户名与您的设备和浏览器相关的版本信息您已安装的扩展程序和插件您网站和您在这些网站上花费的时间性能数据和崩溃报告被您访问过且发生了",
    "旧版技术事件",
    "的部分网页网址的列表。Chrome 企业版连接器您的管理员已在您的浏览器中启用了 Chrome 企业版接口。这些接口可以访问您的部分数据",
    "在您的浏览器中启用了 Chrome 企业版接口。这些接口可以访问您的部分数据。可见数据附加文件输入文字页面已打印文件已复制或移动发生了安全性事件访问过的网页已开始截屏",
    "录屏系统会将您上传或附加的文件发送给 Google Cloud 或第三方以供分析。例如，这些文件可能会被扫描以确定其是否包含敏感数据或恶意软件，并且可能会被根据公司政策存储起来并对您的管理员可见。系统会将您下载的文件发送给 Google Cloud 或第三方以供分析。例如，这些文件可能会被扫描以确定其是否包含敏感数据或恶意软件，并且可能会被根据公司政策存储起来并对您的管理员可见。系统会将您粘贴或附加的文字发送给 Google Cloud 或第三方以供分析。例如，这些文字可能会被扫描以确定其是否包含敏感数据，并且可能会被根据公司政策存储起来并对您的管理员可见。系统会将您打印的页面内容和您的打印机相关信息发送到 Google Cloud 或第三方以供分析。例如，这些内容和信息可能会被扫描以确定其是否包含敏感数据，并且可能会被根据公司政策存储起来并对您的管理员可见。系统会将您复制或移动的文件发送给 Google Cloud 或第三方以供分析。例如，可能会通过扫描来确定文件是否包含敏感数据或恶意软件，并且可能会根据公司政策存储这些文件。已获管理员授权的应用可截取",
    "录制与设备连接的所有屏幕。所得信息可在本地处理，也可上传到贵组织的服务器。当 Chrome 标记了安全性事件时，系统会向您的管理员发送与相应事件有关的数据。这些数据可能包括您在 Chrome 中访问的网页的网址、文件名或元数据、浏览器或标签页崩溃信息，以、您的设备和 Chrome 时使用的用户名。系统会将您所访问网页的网址发送给 Ggle Cloud 或第三方以供分析。例如，这些网页可能会被扫描，以检测不安全的，崩溃啦！显示此网页时出了点问题。如果您频繁遇到此问题，请尝试这些",
    "内存不足，无法打开此网页无法打开此网页请尝试关闭其他标签页或程序以释放内存。请尝试退出其他程序以释放内存。在新的无痕式窗口中打开网页",
    "重新启动计算机错误代码",
    "新的无痕式标签页详细了解无痕模式您已进入无痕模式在您关闭所有无痕式标签页后，您在这些标签页中浏览的网页不会在浏览器历史记录、Cookie 存储区或搜索记录中留下任何痕迹。不过，您下载的所有文件或创建的书签均会保留下来。但是，这并不意味着您能完全隐身。即使您进入无痕模式，您的雇主、互联网服务提供商和您访问的网站仍然能看到您的浏览活动。使用此设备的其他用户不会看到您的活动记录，因此您可以获得更私密的浏览体验。这不会改变您访问的网站及其所用服务（包括 Google）收集数据的方式。下载内容和书签将会保存在此设备上。使用此设备的其他用户不会看到您的活动记录，因此您可以获得更私密的浏览体验。这不会改变您访问的网站及其所用服务（包括 Google）收集数据的方式。下载内容、书签和阅读清单项将会保存在此设备上",
    "不会保存",
    "您的浏览记录",
    "和网站数据",
    "在表单中填写的信息",
    "以下各方",
    "可能仍会看到",
    "您的活动",
    "您访问的网站",
    "您的雇主或您所在的学校",
    "您的互联网服务提供商",
    "您可在",
    "设置中控制此设置。开启此设置后，网站无法使用 Cookie 来跟踪您在网上的活动。某些网站上的功能可能会无法正常运作。Chromium 会阻止网站使用第三方 Cookie 跟踪您在浏览时的活动",
    "如果网站功能无法正常运作，请",
    "尝试暂时允许使用第三方",
    "中的无痕模式无痕模式会做什么当您关闭 Chromium 中的所有无痕式标签页后，系统会从此设备上移除您在这些标签页中的活动记录",
    "浏览活动",
    "无痕模式不会做什么无痕模式无法让您在网上处于隐身状态",
    "网的服务可以看到用户访问记录",
    "雇主或学校可以跟踪浏览活动",
    "互联网服务提供商可能会监控网络流量",
    "详细了解 Chromium 中的无痕模式",
    "网站无法使用 Cookie 来跟踪您在网上的活动。某些网站上的功能可能会无法正常运作。前往 Chrome 安全检查页面前往",
    "中的 Chrome 安全检查页面",
    "依次按 Tab 键和 Enter 键即可前往",
    "前往 Chrome 安全检查页面",
    "按钮，激活它即可访问",
    "中的",
    "页面关闭所有无痕式窗口关闭当前打开的所有无痕式窗口",
    "依次按 Tab 键和 Enter 键即可关闭当前打开的所有无痕式窗口",
    "关闭无痕式窗口",
    "按钮，激活它即可关闭当前打开的所有无痕式窗口在 Chrome 操作系统设置中定制您的个性化无障碍工具",
    "依次按 Tab 键和 Enter 键即可在 Chrome 操作系统设置中定制您的个性化无障碍工具",
    "按钮，按 nter 键即可在 Chrome 操作系统设置中定制您的个性化无障碍工具打开无痕式标痕浏览",
    "依次按 Tab 键和 Enter 键即可打开新的无痕式标签页进行无痕浏览",
    "打开无痕式标签页",
    "按钮，激活它即可打开新的无痕式标签页进行私密浏览将 Chrome 浏览器设为默认浏览器在 iOS 设置中将 Chrome 设置为系统的默认浏览器",
    "依次按 Tab 键和 Enter 键即可在 iOS 设置中将 Chrome 设置为系统的默认浏览器",
    "按钮，按下 Enter 键即可在 iOS 设置中将 Chrome 设置为系统的默认浏览器",
    "搜索您复制的链接您复制的文字您复制的图片",
    "不安全离线切换到这个标签页Google 文档Google 表单Google 表格Google 幻灯片Google 云端硬盘",
    "准确度检查继续您的历程继续您的历程，以查看您的 Chrome 历史记录中的相关活动记录",
    "依次按 Tab 键和 Enter 键即可继续您的历程，以查看您的 Chrome 历史记录中的相关活动记录",
    "继续您的历程",
    "按钮，按 Enter 键即可继续您的历程，以查看您的 Chrome 历史记录中的相关活动记录",
    "按 Tab 键浏览可执行的操作，然后按 Enter 键执行选定的操作。按 Enter 键激活此操作。致电拨打电话联系商家。路线使用导航功能查询前往目的地的精细路线指导。评价阅读客户对产品、服务或体验的评估结果，以根据评价做出明智决策。访问网站查看商家提供的信息、资源或服务",
    "在历史记录中搜索",
    "搜索建议",
    "答案",
    "搜索剪贴板上的图片搜索剪贴板上的文字",
    "搜索剪贴板上的网址",
    "目前处于打开状态，按 Tab 键再按 Enter 键可切换到打开的标签页标签页切换按钮，按 Enter 键可切换到打开的标签页",
    "标签页切换按钮，按 Enter 键可切换到此标签页",
    "可执行多种操作，按 Tab 键可循环浏览这些操作",
    "按 Tab 键再按 Enter 键可进行搜索搜索",
    "依次按 Tab 键和 Enter 键即可移除建议",
    "移除建议",
    "按钮，按 Enter 键即可移除",
    "按钮，按 Enter 键即可移除这项建议显示",
    "部分隐藏",
    "部分已显示",
    "部分已隐藏",
    "部分在",
    "中搜索选择即可直接在地址栏中输入搜索内容",
    "热门主题连接是安全的您与此网站之间建立的连接并非完全安全连接不够安全您与此网站之间建立的连接不安全连接不安全此网站包含恶意软件危险网站此网站是欺骗性网站此网站包含有害程序您正在查看扩展程序页面您正在查看网页的源代码您当前查看的是一个开发者工具页面Chrome 已简化该页面，让内容更易于阅读，并且通过安全的连接检索到了原始网页。Chrome 已简化该页面，让内容更易于阅读，并且通过不安全的连接检索到了原始网页。是的，继续您是不是要前往",
    "攻击者有时会对网址做些令人难以察觉的更改来仿冒网站。您正在查看一个本地文件或共享文件您发送给这个网站的信息（例如密码或信用卡号）不会外泄。您已使用管理员提供的证书访问了内容，因此管理员可以拦截您提供给",
    "的数据。攻击者可能能够看到您正在此网站上浏览的图片，并通过编辑这些图片让您受骗。此网站使用的安全性配置已过期，这可能会导致您的信息（例如密码或信用卡卡号）在发送至此网站时出现泄露。请勿在此网站上输入任何敏感信息（例如密码或信用卡信息），因为攻击者可能会盗取这些信息。此网站上的攻击者可能会试图在您的计算机上安装危险程序，以窃取或删除您的信息（例如：照片、密码、通讯内容和信用卡信息）。您正在尝试访问的网站上的攻击者可能会安装有害软件，以窃取或删除某些信息，例如您的密码、照片、消息网站上的攻击者可能会诱骗您做出一些诸如安装软件或泄露个人信息（例如：密码、电话号码或信用卡信息）之类的危险事情。您正在尝试访问的网站上的攻击者可能会诱使您安装软件或泄露某些信息，例如您的密码、手机号码或信用卡号码。此网站上的攻击者可能会试图诱骗您安装有损浏览体验的程序（例如：通过更改您的主页或在您访问的网站上显示额外的广告）。您正在尝试访问的网站上的攻击者可能会诱使您安装有害软件，以操纵您的浏览体验，例如，更改您的主页或在您访问的网站上展示广告。此网站的身份未经验证。您的密码可能会被盗用检查您的密码您刚刚在一个诈骗网站中输入了密码。为保护您的账号安全，Chromium 建议检查您已保存的密码。您已选择为此网站关闭安全警告。开启警告这分别意味着什么？此网站的证书链包含使用 SHA-1 签署的证书。您与",
    "之间的连接采用新型加密套件进行了加密。而且，而攻击者可以修改这些资源，从而改变此页的行为。而且，此页中包含其他不安全的资源。他人能在这些资源传输过程中进行查看，攻击者也可以修改这些资源，从而改变此页的外观。此页包含一个可能无法安全提交的表单。他人可能会在传输过程中查看您所发送的数据；攻击者也可能会修改这些数据，从而改变服务器收到的内容。该连接是使用",
    "进行加密的，同时使用",
    "进行讯息身份验证并使用",
    "作为密钥交换机制。该连接使用",
    "进行加密和身份验证，并使用",
    "作为密钥交换机制。无法完全验证您所连接到的服务器的身份。您在连接服务器时使用的服务器名称仅在您的网络中有效，而外部证书授权中心无法验证该名称的所有权。由于一些证书授权中心仍然会为这些名称颁发证书，因此无法确保您连接到想要访问的网站而不是攻击网站。您与",
    "的连接未加密。该连接使用",
    "未知名称您与",
    "之间的连接采用过时的加密套件进行了加密。证书信息",
    "颁发对象",
    "有效证书",
    "有效）证书有效证书无效显示证书（由",
    "签发）显示证书",
    "使用了 1 个",
    "使用了",
    "正在使用 1 个",
    "正在使用",
    "和网站数据的相关选项有关跟踪保护措施和设备端网站数据的选项仅限这一次检测检测（默认）使用全局默认设置（允许）使用全局默认设置（阻止）使用全局默认设置（询问）使用全局默认设置（检测）在此网站上始终允许在此网站上始终阻止在该网站上一律询问始终检测此网站上的重要内容在此网站上拦截不得在无痕模式下使用在访客模式下不支持不安全的网站不得使用已静音可以使用（默认）不得使用（默认）选择对",
    "的权限允许",
    "使用其保存的与您相关的信息可以询问能否跟踪您的摄像头位置可以请求进入画中画模式可以询问能否自动下载多个文件可以询问能否连接到蓝牙设备可以询问能否使用您的摄像头可以询问能否使用和移动您的摄像头可以询问能否查看您剪贴板中的文字和图片可以询问能否修改您设备上的文件和文件夹可以询问能否连接到 HID 设备可以询问能否获取您的位置信息可以询问能否使用您的麦克风可以请求使用您的 MIDI 设备可以请求控制您的 MIDI 设备以及为其重新编程可以询问能否向您发送通知可以询问能否连接到 USB 设备可以询问能否使用虚拟现实设备和数据可以询问能否使用您设备上安装的字体可以询问能否连接到串行端口可以询问您何时在使用此设备可以询问能否管理您的所有显示屏上的窗口可以询问能否发现附近的蓝牙设备Can ask to access cookiesUSB 设备您的管理员允许使用的 USB 设备撤消对",
    "的访问权限串行端口您的管理员允许使用的串行端口蓝牙设备HID 设备您的管理员允许使用的 HID 设备您的管理员允许已被您的管理员阻止设置由管理员控制某款扩展程序允许已被扩展程序阻止设置由某款扩展程序控制已被自动禁止由一款扩展程序管理正在使用中最近使用过上次使用时间",
    "前您可能会无法再访问自己的 Google 账号。Chromium 建议您立即更改密码。系统会要求您登录。Chromium 可以帮助您保护您的 Google 账号和更改密码。您刚刚在一个诈骗网站中输入了密码。Chromium 可以为您提供帮助。若要更改密码并让 Google 知晓您的账号可能处于危险状态，请点击",
    "保护账号",
    "您可能会无法再访问所属组织的账号，或被他人盗用身份信息。Chromium 建议您立即更改密码。您可能会无法再访问自己的",
    "账号，或者身份信息遭到盗用。Chromium 建议您立即更改密码。保护账号网站是合规的此页面可能会向您收取费用这些费用可能只收取一次，也可能会周期性收取，而且可能不易察觉。VR 会话正在进行中结束颁发对象公用名",
    "组织",
    "组织单位",
    "颁发日期SHA-256 指纹公钥证书主题背景的备用名称显示连接详情显示权限详情转到权限设置每次访问时都允许",
    "重置这项",
    "重置这些权限",
    "来自网络关于此页面了解其来源和主题显示来自网络的信此页面的来源和主题来自",
    "和网站数据系统会使用 Cookie 和其他网站数据来记住您，以便实现某些功能或目的（例如帮您登录或向您展示个性化广告）。如需管理所有网站的 Cookie，请查看",
    "会限制大多数网站使用第三方 Cookie。不过，该网站允许使用第三方 Cookie，因为它依赖这些 Cookie 来提供基本服务。访问",
    "会限制大多数网站使用第三方 Cookie 跟踪您在浏览时的活动。访问",
    "您已禁止网站使用第三方 Cookie 跟踪您在浏览时的活动。访问",
    "会阻止网站使用第三方 Cookie 跟踪您在浏览时的活动。访问",
    "管理您的跟踪保护措施通过 Cookie 设置管理",
    "没有阻止任何网站",
    "已阻止 1 个网站",
    "没有阻止任何网站，包括相关网站",
    "已阻止 1 个网站，包括相关网站",
    "个网站，包括相关网站",
    "没有允许任何网站",
    "已允许 1 个网站",
    "管理设备端网站数据在新窗口中查看设备端网站数据的列表在新标签页中查看相关网站查看相关网站此网站属于由",
    "定义的群组，该群组可查看您的活动记录上次访问时间：今天上次访问时间：昨天上次访问时间",
    "天前上次访问日期",
    "贵组织已标记此网站贵组织已屏蔽此网站，因为它违反了相关政策。查看向您展示广告时使用的信息该网站会从 Chrome 中了解您的广告主题，从而向您展示与您更相关的广告该网站会先判断您的喜好，然后向其他网站建议相关广告此网站会先判断您的喜好，然后向其他网站建议相关广告。此网站还会从 Chrome 中了解您的广告主题，从而向您展示与您更相关的广告。管理广告隐私设置",
    "将于今天被再次屏蔽",
    "将于明天被再次屏蔽",
    "天后被再次屏蔽",
    "第三方 Cookie，不允许任何网站使用",
    "第三方 Cookie，已允许 1 个网站使用",
    "第三方 Cookie，已允许",
    "个网站使用",
    "第三方 Cookie，未禁止任何网站使用",
    "第三方 Cookie，已禁止 1 个网站使用",
    "第三方 Cookie，已禁止",
    "绘图预览合成器服务更改您的密码检查已保存的所有密码您刚才使用的密码遭遇了数据泄露。为确保您的账号安全，Google 密码管理器建议您检查已保存的所有密码。您刚才使用的密码遭遇了数据泄露。Google 密码管理工具建议您立即更改密码。您刚才使用的密码遭遇了数据泄露。为确保您的账号安全，Google 密码管理工具建议您立即更改此密码并检查您已保存的所有密码。系统检测到，您刚才使用的密码遭遇了数据泄露。为确保您的账号安全，密码管理工具建议您检查已保存的所有密码。系统检测到，您刚才使用的密码遭遇了数据泄露。密码管理工具建议您立即更改此密码。系统检测到，您刚才使用的密码遭遇了数据泄露。为确保您的账号安全，密码管理工具建议您立即更改此密码并检查已保存的所有密码。Chrome 会定期检查您的密码是否已被列在网上发布的外泄密码列表内。当 Chrome 进行这项检查时，您的密码和用户名都会被加密，所以绝不会被任何人员",
    "任何一方（包括 Google）读取。当您使用某个密码时，如果发现它已被在线发布，Chrome 会向您发出警告。当 Chrome 进行这项检查时，您的密码和用户名都会被加密，所以绝不会被任何人员",
    "任何一方（包括 Google）读取。使用您 Google 账号中保存的密码使用保存在您 Google 账号中的密码和通行密钥登录后即可使用您 Google 账号中保存的密码没有匹配的密码。显示所有已保存的密码。管理密码和密钥…建议安全系数高的密码…一律不保存Google Smart LockChrome 密码",
    "的密码使用触控 ID使用屏幕锁定解锁凭据使用设备登录方式您的 Chrome 个人资料中的通行密钥iCloud 钥匙串中的通行密钥",
    "中的通行密钥Windows Hello 中的通行密钥使用另一部设备上的通行密钥Google Chrome 正尝试在",
    "上填充您的密码。使用 Windows Hello 保护密码Google Chrome 正在尝试开启 Windows Hello 来填充密码。Google Chrome 正在尝试关闭 Windows Hello，以使其不再作为填充密码时的验证机制。已开启 Windows Hello 作为填充密码时的验证机制您可在",
    "中开启或关闭 Windows Hello这个密码仅会保存到此设备上。若要在其他设备上使用它，请",
    "将密码保存在您的 Google 账号中查看您的付款未能完成付款联系信息添加联系信息修改联系信息添加更多信息添加电话号码\n添加名称添加有效地址添加电子邮件地址订单摘要付款送货地址送货方式消付款电话号码正在加载正在处理处理您的订单时出错。请重试。您可以在BEGIN_LINK设置END_LINK中管理信用卡和地址信息。信用卡选项和地址选项均来自 Chrome 和您的 Google 账号",
    "您可在BEGIN_LINK设置END_LINK中管理这些选项。信用卡选项和地址选项均来自 Chrome。您可在BEGIN_LINK设置END_LINK中管理这些选项。允许网站检查您是否已保存付款方式标有",
    "的字段均是必填字段此信用卡已失效此信用卡类型不受支持请输入有效的电话号码请输入有效的电子邮件地址请输入有效的信用卡号请输入有效的送货地址账单邮寄地址是必填项必须提供更多信息必须提供电话号码需要提供名称需要提供电子邮件地址必填字段",
    "另外",
    "多种货币要查看送货方式和要求，请选择相应地址无法向此地址送货。请另选一个地址。该送货方式不可用。请另选一种方式。要查看递送方式和要求，请选择相应地址无法。要查看取货方式和要求，请选择相应地址无法从此地址取货。请另选一个地址。无法打开付款应用",
    "种付款方式",
    "种送货方式",
    "名联系人",
    "目前已选择",
    "订单摘要",
    "更多详情付款处理程序工作表付款处理程序工作表已在下半屏中打开付款处理程序工作表已打开付款处理程序工作表已关闭付款处理程序图标使用 Windows Hello 验证并完成您的购买交易？您已选择在使用",
    "的网站上通过 Windows Hello 来验证身份。此提供商可能已存储您的付款方式信息，不过您可以",
    "相应信息。网上应用店总计请求删除",
    "可能需要采取额外措施来验证您的付款不含您所做更改含您所做更改演示本文档设置了密码保护，请输入密码。需要密码未能加载 PDF 文档。章节标记文档属性文件名：文件大小：标题：作者：主题：关键字：创建时间：修改时间：应用：PDF 制作工具：PDF 版本：页数：页面尺寸",
    "英寸",
    "毫米",
    "方形视具体情况而定快速 Web 查看：逆时针旋转0 度90 度180 度270 度适合页面大小适合窗口宽度双页视图注释缩放级别缩略图文档大纲附件下载该附件页码正在加载 PDFPDF 已加载完毕无法下载超过 100MB 的文件",
    "第 1 页",
    "包含",
    "页内容的 PDF 文档",
    "页的缩略图突出显示无法访问此 PDF 文件。请打开上下文菜单，然后从中开启",
    "提取 PDF 文件中的文本",
    "无法访问此 PDF 文件。正在提取文本，由 Google AI 提供支持无法访问此 PDF 文件。已提取文本，由 Google AI 提供支持无法访问此 PDF 文件。未提取任何文本已提取文本的开头已提取文本的末尾正在提取接下来几页中的文本",
    "想使用您计算机的位置信息获取您的唯一设备标识符",
    "想播放受保护的内容。Google 将对您的设备进行身份验证。获取您的位置使用您的 MIDI 设备控制您的 MIDI 设备",
    "以及为其重新编程使用和移动您的摄像头对无障碍事件做出响应查看复制到剪贴板的文字和图片使用虚拟现实设备和数据为您的周边环境创建 3D 地图并跟踪摄像头位置",
    "想使用其保存的与您相关的信息访问 Cookie 和网站数据。您想允许",
    "上使用 Cookie 和网站数据吗？\n\n除非您主动允许，否则您的隐私设置会禁止上述操作。授予该权限后，您与之互动的内容将可正常运行，但",
    "可能将能够跟踪您的活动",
    "会知道您访问过",
    "详细了解嵌入式内容管理您的所有显示屏上的窗口使用您计算机上的字体，以便您能够创作高保真内容了解您何时在主动使用此设备下载多个文件滚动和缩放已分享的标签页中的内容仅这次访问时允许一律不允许",
    "希望与以下所选设备配对：找不到任何兼容设备。配对正在扫描蓝牙设备",
    "想搜索附近的蓝牙设备，并发现了以下设备：未知或不支持的设备",
    "未找到附近的设备",
    "希望连接到以下所选设备：正在查找 USB 设备",
    "想访问您网络中的设备：允许此网站使用您的位置信息？接收通知？使用 MIDI 设备？控制 MIDI 设备以及为其重新编程？使用麦克风？使用摄像头？使用摄像头和麦克风？分享剪贴板？允许嵌入内容？允许 VR？允许 AR？允许网站了解您的设备使用情况？这次可以使用已授予通知权限已拒绝授予通知权限已授予位置信息使用权限这次可以使用位置信息已拒绝授予位置信息使用权限这次可以使用摄像头这次可以使用麦克风这次可以使用摄像头和麦克风已拒绝授予摄像头和麦克风使用权限允许嵌入内容不允许嵌入内容",
    "想在您的本地计算机上永久存储数据",
    "想在您的本地计算机上永久存储大量数据在此设备上存储文件您的管理员已禁止",
    "您的管理员已允许",
    "您已向",
    "授予",
    "使用期限您之前未向",
    "使用权您已为 Chrome 关闭",
    "权限。如需在此网站使用",
    "您需要向 Chrome 授予相应的权限摄像头和麦克风macOS继续允许不再授予权限前往",
    "的设置部分仍不允许某个网站刚刚请求访问您的",
    "只需 1 分钟即可完成调查问卷，帮助我们改进网站请求访问权限的方式",
    "请求成功请求或请求参数无效服务器临时错误HTTP 错误无法对响应解码不支持管理缺少设备记录设备管理令牌无效正等待在服务器上激活设备序列号无效设备标识符存在冲突许可已用尽已取消配置找不到策略未知错误这是一个套装设备，无法注册自助服务终端和数字标牌升级服务。网域不匹配无法签署该请求请求过大请求次数过多需要重置设备无法通过消费者账号注册（有封装的许可）。无法通过企业账号注册（企业账号不符合条件）。验证成功初始签名不正确签名无效策略响应中存在错误代码解析策略时出错策略类型有误实体标识符有误策略时间戳无效返回的政策令牌为空或与当前令牌不匹配返回的政策设备 ID 为空，或与当前的设备 ID 不一致策略主题有误解析策略设置时出错验证签名无效政策值验证引发了警告由于出现错误，未能成功验证政策值策略缓存良好无法加载策略设置无法存储策略设置策略解析错误序列化错误验证错误",
    "后备存储状态不佳主动非托管应使用",
    "值。值超出了范围",
    "值不符合格式要求。文件扩展名为空或格式错误。哈希值格式必须为 SHA-256。找不到插入的",
    "发现纸张尺寸名称为",
    "属性为空或无效。已设置",
    "属性，但名称本应为",
    "格式无效：本应为模式列表。协议格式无效。源格式无效。源列表为空。扩展程序 ID 无效。ID 为",
    "的扩展程序的更新网址无效或使用的架构不受支持。受支持的架构包括：http、https 和 file。网址格式",
    "中指定了路径。此键不支持路径。请移除该路径，然后重试。例如",
    "还必须指定",
    "属性。每个网址字符串条目都必须包含 1-2 个网址。该配置已被标记为可安装，但系统未为此架构提供任何映像，所以无法安装该配置。此政策不是由云端来源设置，因此已被忽略。被忽略了，因为此政策只能设为云端用户政策。被忽略了，因为相应设备未注册",
    "启用默认搜索引擎，因此政策值已被忽略。必须指定。此字段最多仅能包含",
    "个条目，超出的条目会被舍弃。此字段最多只能包含",
    "个条目，在达到这一上限后添加的所有条目都将被忽略",
    "出错了",
    "架构验证错误",
    "解析 JSON 值时出错",
    "网址无效。网址必须采用 HTTPS。搜索网址无效。DnsOverHttps 模式无效。一个或多个 DnsOverHttpsTemplates 服务器模板 URI 无效，因此不会被使用。DnsOverHttpsSalt 值无效，因此不会被使用。DnsOverHttpsSalt 值不符合大小要求。DnsOverHttpsTemplates 值不相关，因此不会被使用，除非 DnsOverHttpsMode 政策设为",
    "您指定的模板未必会被应用，因为 DnsOverHttpsMode 政策出错了。您指定的模板未必会被应用，因为 DnsOverHttpsMode 政策未设置。当 DnsOverHttpsMode 是",
    "时，必须将此政策指定为有效字符串。代理模式无效。系统检测到，此计算机不是由企业管理，因此政策只能自动安装 Chrome 应用商店中的扩展程序。对应的 Chrome 应用商店更新网址为",
    "网址无效。必须是采用标准架构的网址，例如",
    "已停用代理，但是指定了明确的代理配置。代理已设为自动配置。代理配置已设置为使用",
    "脚本网址，而不是固定的代理服务器。代理已设置为使用固定的代理服务器，而不是",
    "脚本网址。已设置为使用系统代理设置，但同时指定了一个明确的代理配置。固定代理服务器和",
    "脚本网址均已指定。固定代理服务器和",
    "脚本网址均未指定。由于已被",
    "替换，该政策已忽略。适用于该政策的此值已弃用。被忽略了，因为",
    "未设为",
    "已忽略，因为未设置",
    "以下操作需要将",
    "政策设置为",
    "被忽略了，因为用户未关联到机器管理服务或者相应机器不是处于受管理状态。政策级别不受支持。未设置。未知政策。政策解析错误",
    "是无效的十六进制颜色。此政策最多只能包含",
    "个条目。此政策最多只能包含",
    "个精选条目。已忽略重复的快捷字词",
    "快捷字词不得包含空格",
    "快捷字词不得以",
    "字符开头",
    "该列表未包含任何有效的搜索服务提供商。快捷字词不得为空名称不得为空网址不能为空下述网址未包含必需的替换字符串",
    "下述快捷字词不能与 DefaultSearchProviderKeyword 所定义的默认搜索服务提供商关键字相同",
    "对于搜索网址，建议采用 HTTPS 架构",
    "不能在同一字典中设置键",
    "如果字典中有键",
    "就无法设置键",
    "按名称过滤政策重新加载政策正在重新加载政策已重新加载政策导出为 JSON 格式已导出上传报告正在将数据发送到管理控制台数据已发送到管理控制台设备政策用户政策Google 更新受管用户或设备未加载任何政策。未应用任何用户政策。若要添加用户政策，贵须",
    "验证您的域名",
    "注册域：注册令牌：设备 ID：设备名称：用户：GAIA ID：客户端 ID：个人资料 ID：资产 ID：分配的位置：Directory API ID：管理者：上次尝试提取时的时间显示未设定值的政策未设置任何政策适用对象级别政策名政策值详细了解",
    "政策当前用户所有用户本机强制在企业环境中默认实施命令行云端已合并云端",
    "受限受管理访客会话的替换设置Local Server平台设备本地账号替换完全的管理员访问权限系统安全与网站分享与管理员分享过滤本地数据访问权限与 Google 分享显示状态隐藏状态警告：系统未按照相关政策中指定的方式将此政策合并为列表，因为此政策不是一个列表。警告：系统未按照相关政策中指定的方式对此政策进行字典合并，因为此政策不是字典。警告：系统未按照 PolicyDictionaryMultipleSourceMergeList 政策中指定的方式合并此政策，因为此政策不是可合并的字典政策的一部分。此政策正在正常运作，但与别处设置的值相同且已覆盖该值。此政策正在正常运作，但与别处设置的值冲突且已覆盖该值。此政策已被弃用。您应改用",
    "政策。此政策的值是系统从已弃用的",
    "政策。此政策已被禁用，其值也会被忽略。此政策值未能根据其架构进行验证，因此会被忽略。此政策会被忽略，因为同一政策组中的另一个政策具有更高的优先级。政策值无效。此政策无法设为",
    "并强制执行，因此已被改为推荐设置。此政策无法在 Chrome 个人资料级别设置，因而会被忽略。此政策会被忽略，因为该用户是独立用户。若要应用此政策，必须由同一组织通过管理控制台管理 Chrome 浏览器和个人资料。平台设备平台用户云端设备云端用户列表条目",
    "语言未知或不受支持。列表条目",
    "该条目因同时存在于 SpellcheckLanguage 政策中而被忽略。有无关联",
    "非工作时间",
    "政策：登录屏幕个人资料复制",
    "政策的值以 JSON 格式复制查看日志政策日志版本信息将日志导出为 JSON 文件刷新日志政策测试重启浏览器并应用政策应用政策从 SON 文件导入您无法在这部非受管设备上通过受管账号使用该网页。如果您使用该网页，除了由这部设备所属的实体管理的账号（即关联账号）之外的所有受管账号都将被锁定。还原已应用的政策范围添加政策选择政策名称预设测试政策已被应用。如需查看和重置这些政策，请访问",
    "管理员政策不会被应用。本地计算机Cloud 账号已关联的用户此应用已被禁用已被您的管理员禁用的应用您的管理员已禁用此应用管理员政策禁止将",
    "上的内容粘贴到此处管理员政策禁止将",
    "上的内容分享给",
    "查看详情管理员政策不建议将",
    "上的内容粘贴到此位置仍然粘贴管理员政策不建议将此内容复制并粘贴到",
    "打印功能已被禁用管理员政策禁止打印此内容打印机密文件？管理员政策不建议打印此内容仍然打印无法共享机密内容管理员政策禁止在屏幕显示机密内容时与",
    "共享屏幕屏幕共享已暂停屏幕共享已恢复已继续与",
    "共享屏内容管理员政策禁止在屏幕显示机密内容时截取屏幕无法录制机密内容管理员政策禁止在屏幕显示机密内容时录制屏幕共享机密内容？管理员政策不建议在屏幕显示机密内容时与",
    "共享屏幕：仍然共享截取机密内容？管理员政策不建议在屏幕显示机密内容时截屏",
    "录屏：仍然截取",
    "录制仍然保存删除录屏",
    "下载机密文件",
    "转移机密文件",
    "上传机密文件",
    "移动这个机密文件",
    "移动这些机密文件",
    "复制这个机密文件",
    "复制这些机密文件",
    "打开机密文件",
    "下载前需要检查传输前需要检查上传前需要检查移动前需要检查复制前需要检查打开前需要检查",
    "管理员政策不建议将此文件下载到",
    "管理员政策不建议将这些文件下载到",
    "管理员政策不建议将",
    "管理员政策不建议将这些文件转移到",
    "管理员政策不建议将这个文件上传到",
    "管理员政策不建议将这些文件上传到",
    "管理员政策不建议将这个文件移至",
    "管理员政策不建议将这些文件移至",
    "管理员政策不建议将这个文件复制到",
    "管理员政策不建议将这些文件复制到",
    "管理员政策不建议在",
    "中打开这个文件",
    "中打开这些文件",
    "可能包含敏感内容",
    "个文件可能包含敏感内容",
    "仍然转移仍然上传仍然移动仍然复制可拆卸式存储设备来自您的管理员",
    "禁止下载管理员政策禁止下载此文件禁止上传",
    "管理员政策禁止上传此文件",
    "管理员政策禁止上传",
    "禁止打开",
    "管理员政策禁止打开这个文件",
    "管理员政策禁止打开",
    "此文件已被禁止下载",
    "个文件已被禁止下载",
    "此文件已被禁止传输",
    "个文件已被禁止传输",
    "此文件已被禁止上传",
    "个文件已被禁止上传",
    "此文件已被禁止移动",
    "个文件已被禁止移动",
    "此文件已被禁止复制",
    "个文件已被禁止复制",
    "此文件已被禁止打开",
    "个文件已被禁止打开",
    "由于政策原因，1 个文件已被屏蔽",
    "由于政策原因",
    "个文件已被屏蔽",
    "由于内容原因，1 个文件已被屏蔽",
    "由于内容原因",
    "查看更多详情请提供下载原因（必填）请提供上传原因（必填）请提供复制原因（必填）请提供迁移原因（必填）请提供打开原因（必填）请提供转移原因（必填）下载超时传输超时上传超时移动超时复制超时打开超时尝试重新下载文件尝试重新传输文件尝试重新上传文件尝试重新移动文件尝试重新复制文件尝试重新打开文件详细了解数据控制详细了解恶意软件防护详细了解敏感数据保护请输入理由，长度不得超过",
    "个字符。已输入",
    "个字符（最多可输入",
    "个字符）。设备很快就会重启您的管理员将于",
    "重启您的设备您的管理员将于",
    "自动重启您的设备。请在设备重启前保存所有已打开的内容",
    "您的设备将在 1 分钟后重启",
    "您的设备将在",
    "分钟后重启",
    "您的设备将立即重启",
    "您的设备将在 1 秒后重启",
    "秒后重启",
    "您的管理员重启了您的设备此政策会针对以下操作自动停用跨设备同步功能",
    "此政策尚无法作为 iOS 用户政策受到支持。28 x 40 英寸2A0A0A0x3A10A1A1x3A1x4A2A2x3A2x4A2x5A3A3 ExtraA3x3A3x4A3x5A3x6A3x7A4A4 ExtraA4 TabA4x3A4x4A4x5A4x6A4x7A4x8A4x9A5A5 ExtraA6A7A8A9B0B10B1B2B3B4 信封B5 信封",
    "信封B6 信封B7B8B9C0 信封C10 信封C1 信封C2 信封C3 信封C4 信封C5 信封",
    "信封C6 信封",
    "信封C7 信封C8 信封C9 信封DL 信封ISO ID-1RA0RA1RA2RA3RA4SRA0SRA1SRA2SRA3SRA4JIS B0JIS B1JIS B2JIS B3JIS B4JIS B5JIS B6JIS B7JIS B8JIS B9JIS B10JIS ExecChou 2 信封Chou 3 信封Chou 4 信封Chou 40 信封Hagaki PostcardKahu 信封Kaku 1 信封Kaku 2 信封Kaku 3 信封Kaku 4 信封Kaku 5 信封Kaku 7 信封Kaku 8 信封Oufuku Hagaki PostcardYou 4 信封You 6 信封10 x 11 英寸10 x 13 英寸10 x 14 英寸10 x 15 英寸11 x 12 英寸11 x 15 英寸12 x 19 英寸5 x 7 英寸6 x 9 英寸信封7 x 9 英寸信封9 x 11 英寸信封A2 信封9 x 12 英寸信封12 x 18 英寸18 x 24 英寸24 x 36 英寸36 x 48 英寸26 x 38 英寸27 x 39 英寸北美洲",
    "英寸22 x 34 英寸EDP欧洲 EDP34 x 44 英寸Executive欧洲 Fanfold美国 FanfoldFoolscap44 x 68 英寸8 x 13 英寸8 x 10 英寸3 x 5 英寸4 x 6 英寸6 x 8 英寸5 x 8 英寸StatementLedgerLegalLegal ExtraLetterLetter ExtraLetter PlusMonarch 信封",
    "信封",
    "信封OficioPersonal 信封QuartoSuper ASuper B30 x 42 英寸12 x 16 英寸14 x 17 英寸18 x 22 英寸17 x 24 英寸",
    "英寸10 x 12 英寸12 x 15 英寸14 x 18 英寸16 x 20 英寸20 x 24 英寸",
    "英寸22 x 28 英寸",
    "英寸24 x 30 英寸30 x 40 英寸",
    "英寸8 x 12 英寸4 x 4 英寸5 x 5 英寸184 x 260 毫米195 x 270 毫米55 x 85 毫米55 x 91 毫米54 x 86 毫米275 x 395 mmDSC 照片210 x 330 毫米215 x 315 毫米Invite 信封意式信封198 x 275 mm200 x 300 毫米130 x 180 毫米267 x 389 mm300 x 400 毫米300 x 450 毫米350 x 460 毫米400 x 600 毫米500 x 750 毫米500 x 760 毫米600 x 900 毫米89 x 89 毫米100 x 200 毫米100 x 150 毫米PRC 16K中式",
    "信封中式",
    "信封PRC 32K中式",
    "上的",
    "打印合成器服务开启一项广告隐私权功能我们将推出新的隐私保护功能，让您能更好地掌控自己看到的广告。广告主题有助于网站向您展示相关广告，同时保护您的浏览记录和身份信息。Chrome 会根据您近期的浏览活动来记录您感兴趣的主题。之后，您访问的网站可请求 Chrome 提供相关主题，以便向您展示个性化广告。您可以在设置中查看广告主题，并屏蔽不想与网站分享的广告主题。Chrome 还会自动删除保留时长超过 4 周的广告主题。如果您改变了想法，可随时在 Chrome 设置中做出更改开启",
    "会使用哪些数据",
    "为确定您的广告主题，系统会使用您近期的浏览记录，即您在此设备上使用 Chrome 访问过的网站的列表",
    "我们如何使用这些数据",
    "会在您浏览时记录您感兴趣的主题。主题标签是预定义的，包括",
    "艺术与娱乐",
    "购物",
    "体育",
    "等等。之后，您访问的网站便可请求 Chrome 提供您的若干主题（而非您的浏览记录），以便向您展示个性化广告",
    "会自动删除保留时长超过 4 周的主题。随着您继续浏览，某个主题可能会再次出现在列表中。您还可以随时在 Chrome 设置中屏蔽不希望 Chrome 与网站分享的主题，以及停用广告主题功能。如需详细了解 Google 如何保护您的数据，请参阅我们的隐私权政策。现已推出的其他些信息，例如：网站建议的广告既有助于保护您的浏览记录和身份信息，又能让网站向您展示相关广告。在您浏览的过程中，您访问的网站可以根据您的活动建议相关广告。您可以在设置中查看这些网站，并酌情阻止这些网站活动。开启",
    "广告衡量",
    "功能后，网站之间会分享有限类型的数据（例如一天中向您展示广告的时段），以便衡量各自的广告效果。详细了解网站建议的广告和广告衡量功能您可以在 Chrome 设置中进行更改",
    "您在此设备上使用 Chrome 访问某个网站时进行的活动",
    "网站会如何使用这些数据",
    "网站可以将您感兴趣的信息存储在 Chrome 中。例如，如果您访问一个与马拉松训练有关的网站，该网站可能会推测您对跑鞋感兴趣。之后，如果您访问其他网站，则该网站可以向您展示第一个网站建议的跑鞋广告",
    "会自动删除保留时长超过 30 天的网站Chrome 设置中禁止某个网站向您展示建议的广告，以及停用网站建议的广告。您访问的网站可请求 Chrome 提供相关信息，以便衡量各自的广告效果。Chrome 会对网站之间可分享的信息加以限制，以保护您的隐私。全新广告隐私权功能现已推出我们推出了一项名为",
    "广告效果衡量",
    "的全新广告隐私权功能。Chrome 只会在网站之间分享非常有限的信息（例如向您展示广告的时段），以帮助网站衡量广告效果。您可在 Chrome 的广告隐私权设置中进行更改在 Chrome 中加强广告隐私设置Chrome 会根据您近期的浏览记录来推测您感兴趣的主题。此外，您访问的网站也能判断您的喜好。之后，网站可请求获取这类信息，以便向您展示个性化广告。您可以选择允许使用哪些主题和网站向您展示广告。为了衡量广告效果，网站之间会分享有限类型的数据，例如一天中向您展示广告的时段。详细了解 Chrome 中的广告更实用的广告网站可请求 Chrome 提供相关信息，以便向您展示个性化广告。Chrome 会根据您近期的浏览记录来推测您感兴趣的主题。您访问的网站也可根据您在网站上的活动来判断您的喜好。例如，如果您访问一个销售长跑鞋的网站，该网站可能会推测您对跑马拉松感兴趣。之后，您访问的网站便可请求获取以下信息：您的广告主题，或者您访问过的网站建议的广告。Chrome 会在 30 天内自动删除可建议广告的主题和网站。您也可屏蔽不喜欢的特定主题和网站。衡量广告效果您访问的网站可请求 Chrome 提供相关信息，以便衡量各自的广告效果。Chrome 允许网站收集有限类型的数据，例如一天中向您展示广告的时段。兴趣主题是系统根据您近期的浏览记录推测出来的，可供网站用以向您展示个性化广告",
    "您的主题Active topics您可以屏蔽不想与网站分享的主题。Chrome 还会自动删除保留时长超过 4 周的主题。了解详情开启此设置后，这里会列出系统根据您近期的浏览记录而推测的主题暂无可显示的主题",
    "屏蔽",
    "您已屏蔽的主题Blocked Topics如果您想让 Chrome 在推测您的兴趣时可从主题列表中选择某个主题，请将此主题重新添加到列表中已屏蔽的主题会显示在此处",
    "会根据您在过去几周的浏览记录来推测您的兴趣主题。之后，您访问的网站可请求 Chrome 提供您的主题，以便向您展示个性化广告。Chrome 可在保护您的浏览记录和身份信息的前提下分享最多 3 个主题。Chrome 会自动删除保留时长超过 4 周的主题。随着您继续浏览，某个主题可能会再次出现在列表中。您还可屏蔽不希望 Chrome 与网站分享的主题。详细了解如何在 Chrome 中管理广告隐私权设置。您在浏览时是否会看到个性化广告取决于此设置、网站推荐广告、您的 Cookie 设置，以及您正查看的网站是否会展示个性化广告",
    "用户意见征求状态：用户意见征求的上次更新时间：上次用户意见征求更新的来源：向用户显示的文本：尚无决定意见确认对话框无需征求同意艺术与娱乐演出与戏剧漫画音乐会与音乐节舞蹈娱乐业幽默相声",
    "小品体育赛事直播魔术上映的影片与放映时间影片动作片与冒险片动画片喜剧片邪典电影与独立电影纪录片剧情片面向家庭的影片恐怖片爱情片惊悚片、犯罪片与悬疑片音乐与音频蓝调古典音乐乡村音乐舞曲与电子音乐民间音乐与传统音乐爵士乐乐器流行音乐说唱摇滚乐经典摇滚与老歌硬摇滚与前卫摇滚独立音乐与另类音乐灵魂乐与",
    "原声带谈话类广播节目世界音乐雷鬼与加勒比音乐在线图库在线视频歌剧电视节目电视喜剧电视纪录片与纪实片电视剧肥皂剧面向家庭的电视节目电视真人秀科幻与奇幻电视节目视觉艺术与设计设计绘画摄影与数码艺术汽车与车辆货车与拖车古典车定制车与高性能车油价与汽车燃料机动车自动驾驶汽车敞篷车轿跑车掀背车混合动力车与替代燃料车豪华车微型汽车与超小型汽车摩托车越野车皮卡踏板车与机动脚踏两用车轿车旅行车SUV跨界车货车与小型货车拖车与道路救援车辆浏览器金融会计与审计报税与纳税筹划财务规划与管理退休与养老金助学金、奖学金与经济资助助学金与奖学金住宅融资保险汽车保险健康保险住宅保险人寿保险旅行保险投资商品与期货交易货币与外汇兑换对冲基金共同基金股票与债券个人贷款学生贷款与学院资助餐饮烹饪与食谱烧烤全球美食素食纯素食健康饮食食品杂货零售店游戏台球卡牌游戏计算机游戏与视频游戏动作游戏与平台游戏冒险游戏休闲游戏竞技类视频游戏大型多人游戏音乐与舞蹈游戏模拟游戏体育游戏策略游戏绘画与着色角色扮演游戏乒乓球爱好与休闲周年庆祝生日与命名日潜水与水下活动纤维与纺织品艺术户外活动钓鱼打猎与射击彩弹射击无线电遥控与建模婚礼家居与园艺园艺家居与室内装潢家用电器家居改善家居安全与安保家居用品景观设计互联网与电信互联网服务提供商",
    "电话服务提供商智能手机远程会议短信与即时通讯Web 应用与在线工具网络儿童上网安全科幻与奇幻内容宠物与动物宠物食品与宠物护理用品宠物养鸟",
    "与土地分时度假房产与一般度假房产参考资料教育资源外语学习方法指南、DIY 与专家指导科学增强现实与虚拟现实生物科学遗传学化学生态与环境地质学机器学习与人工智能物理学机器人学购物古玩与收藏品童装面向消费者的资源优惠券与折扣优惠特殊场合服装鲜花",
    "礼品男装聚会与假日用品女装体育美式橄榄球澳式足球赛车棒球保龄球拳击啦啦队学院体育板球骑车马术极限运动攀岩与登山梦幻运动游戏高尔夫体操曲棍球滑冰武术摩托车赛奥运会橄榄球跑步与走路滑雪与单板滑雪冲浪游泳网球田径排球摔跤旅行与交通探险旅行航空旅行出差汽车租赁乘船游览与租船家庭旅游蜜月与浪漫旅行酒店与住宿长途大巴与铁路廉价旅行与最后时限旅行行李与旅行用品旅游目的地海滩与岛屿地区公园与园林主题公园动物园、水族馆与保护区旅行指南与游记名人与娱乐新闻动漫活动与演出酒吧、俱乐部和夜生活活动门票销售服务展览与会议电影节餐饮活动科幻和奇幻电影DJ 资源与设备金属音乐表演艺术百老汇与音乐剧电视节目和视频实时视频直播影视流媒体服务娱乐竞赛类电视节目谈话类电视节目建筑自行车及配件船舶与水运工具野营挂车与休闲车商用车紧凑型汽车柴油车电动与插电式车辆跑车卡车、货车和 SUV高性能汽车售后改装配件汽车轮毂与轮胎美容服务与水疗美甲与足部护理美容业与美容专家卫生和洗漱用具女性卫生产品皮肤和指甲护理面部护理产品防晒和美黑产品脱毛健身器材及配件健身技术产品健身指导与私人训练健身房和健身俱乐部高强度间歇训练瑜珈与普拉提洗发水和护发素有声读物图书零售商同人小说文学经典杂志写作资源建材和建筑用品企业财务商业服务公司活动消防安保服务商户服务与付款系统办公用品办公家具标识牌施工咨询与承包文件与印刷服务活动台面窗帘与窗饰厨房和餐厅家具灯具及照明设备客厅家具沙发与扶手椅户外家具地垫与地毯施工与电动工具门窗地板铺设与修护房屋粉刷与修整锁具及相关服务管道维修屋顶修缮家庭储藏与搁架橱柜家庭泳池、桑拿和水疗家用电池家居清洁用品暖通空调与环境控制空调壁炉和火炉家用电扇厨房与餐厅炊具与餐具烹饪用具餐具洗碗机微波炉炉子、灶台和烤箱冰箱和冷柜厨房小家电搅拌器和榨汁机咖啡机和浓缩咖啡机食物搅拌机庭院、草坪和花园烧烤架和烤肉架庭院维护除草机病虫害防治洗衣机和烘干机通信设备无线电设备手机和无线设备配件手机手机维修和服务服务提供商有线电视和卫星电视提供商语音与视频聊天网络服务云端存储搜索引擎优化与营销网站托管与域名注册商业教育计算机教育健康教育与医疗培训法律教育网络公开课中小学基础教育",
    "家教服务学习用品和教室设备出国留学视觉艺术与设计教育实习会计和财员和行政职位教育职位行政和管理职位政府和公共部门职位保健和医疗职位IT 类和技术类职位法律职位零售职位销售和营销职位临时和季节性职位简历与作品集劳动与就业法财经新闻公益慈善儿童看护房地产开发房地产信息商用房地产房屋租赁带家具的房屋租赁住宅销售房地产服务不动产检测与评估服饰衣着服务运动服装休闲服装T 恤衫服装配饰珠宝首饰戒指手提包和钱包短袜和袜类手表眼镜鞋类运动鞋靴子休闲鞋正装头饰外套长裤和短裤衬衫和上衣睡衣套装和商务着装泳装内衣制服与工作服连衣裙裙子礼品与特殊活动用品奢侈品大卖场与百货公司照片与视频服务活动和棚内摄影照片打印服务商品评价与比价玩具格斗运动赛车运动体育用品棒球和垒球装备高尔夫装备曲棍球装备滑板装备足球装备壁球和短柄壁球装备水上运动装备冬季运动装备水上运动冬季运动民宿与短期住宿背包和多功能包豪华旅游山区与滑雪度假胜地旅行社与旅行服务旅行团和陪同度假观光旅游度假服务Chrome 会限制网站可用于跟踪您浏览时的活动的信息量。您可更改设置以选择自己所需的保护级别。在网上浏览时，隐私更有保障欢迎率先体验",
    "功能，该功能可限制网站使用第三方 Cookie 来跟踪您的浏览活动。详细了解跟踪保护暂时无法使用跟踪保护功能当 Chrome 更新此功能时，网站可暂时使用第三方 Cookie，除非您在设置中屏蔽第三方 Cookie。如果某个网站无法正常运行，您可尝试向其授予对第三方 Cookie 的临时使用权限",
    "在浏览流量中发送",
    "请求不会过期今天过期",
    "删除网站",
    "暂时无法使用",
    "网络日历允许",
    "打开所有",
    "链接？允许",
    "链接（而非",
    "链接打开",
    "链接而非",
    "重置密码立即重置您的密码重置密码？您在一个不受贵单位管理的网站上输入了您的密码。为了保护您的账号，请不要在其他应用和网站上重复使用您的密码。您在一个不受",
    "管理的网站上输入了您的密码。为了保护您的账号，请不要在其他应用和网站上重复使用您的密码。如果您在其他网站上重复使用了您的密码，Chromium 建议您重置该密码。如果您在其他网站上重复使用了您的",
    "密码，Chromium 建议您重置该密码。选择搜索引擎这些搜索引擎按随机顺序显示。您可以随时在",
    "中更改默认搜索引擎。详细了解 Chrome 中的搜索引擎您在 Chrome 中使用的搜索引擎根据您所在地区的法律，Chrome 会要求您选择默认搜索引擎。这些是您所在地区最普遍使用的搜索引擎，按随机顺序显示",
    "默认搜索引擎让您可在网络中搜索信息，并支持 Chrome 功能",
    "例如通过地址栏和运用网页上的图片进行搜索。如果您所用的搜索引擎不支持某项功能，您可能无法使用该功能。您可以随时在 Chrome 的设置中更改搜索引擎。使用",
    "进行搜索这些搜索引擎在您所在地区非常热门，按随机顺序显示您选择的搜索引擎将用于多种功能，例如从地址栏中进行搜索和使用网页上的图片进行搜索。您可以使用",
    "在网络上搜索。搜索引擎详细信息隐藏详情强制门户授权连接到网络连接到 Wi-Fi 网络您要使用的网络可能需要您访问",
    "您要使用的 Wi-Fi 网络可能需要您访问",
    "您要使用的 Wi-Fi 网络",
    "可能需要您访问",
    "您正在使用的网络可能会要求您访问其登录页面。您要使用的 Wi-Fi 网络可能需要您访问其登录页面。您要使用的 Wi-Fi 网络",
    "可能需要您访问其登录页面。有一款应用正在阻止 Chrome 安全地连接到此网站",
    "没有正确地安装到您的计算机或网络上。请让您的 IT 管理员解决此问题",
    "没有正确地安装到您的计算机或网络上",
    "请尝试卸载或停用",
    "请尝试连接到其他网络",
    "必须为",
    "安装根证书，但您尚未安装该证书。您的 IT 管理员应仔细查看",
    "的配置说明，以解决此问题",
    "的配置有误。卸载",
    "通常可解决此问题",
    "可能导致此错误的应用包括防病毒软件、防火墙软件和网络过滤",
    "代理软件。安全警告您是想访问",
    "吧？前往",
    "您刚才尝试访问的网站貌似为虚假网站。攻击者有时会对网址做些令人难以发现的细微更改来仿冒网站。您要访问的是虚假网站攻击者有时会对网址做些令人难以觉察的细微更改来仿冒网站。返回安全连接关闭页面已被管理员屏蔽您要访问的网站已被贵组织屏蔽贵组织已屏蔽",
    "因为该网址违反了相关政策",
    "管理员警告您要访问的网站已被贵组织标记贵组织已将",
    "视为一个可能违反相关政策的网站",
    "继续访问网站详细了解受管理的浏览器中的网站限制时钟错误您的时钟快了您的时钟慢了更新日期和时间您计算机的日期和时间",
    "不正确，因此无法与",
    "建立私密连接。要建立安全连接，您的时钟设置必须正确。这是因为，网站用于证明身份的证书仅在特定时间段有效。由于您设备的时钟不正确，因此 Chromium 无法验证这些证书。隐私设置错误您的连接不是私密连接攻击者可能会试图从",
    "窃取您的信息（例如：密码、通讯内容或信用卡信息",
    "网站在更新其安全设置期间可能会经常显问题应该很快就会得到改进",
    "继续前往",
    "不安全",
    "您目前无法访问",
    "因为此网站使用了证书锁定。网络错误和攻击通常是暂因此，此网页稍后可能会恢复正常。您目前无法访问",
    "因为此网站使用了 HSTS。网络错误和攻击通常是暂时的，因此，此网页稍后可能会恢复正常。您目前无法访问",
    "因为此证书已被撤消。网络错误和攻击行为通常是暂时的，因此，此网页稍后可能会恢复正常",
    "通常会使用加密技术来保护您的信息。Chromium 此次尝试连接到",
    "时，此网站发回了异常的错误凭据。这可能是因为有攻击者在试图冒充",
    "或 Wi-Fi 登录屏幕中断了此次连接。请放心，您的信息仍然是安全的，因为 Chromium 尚未进行任何数据交换便停止了连接。您目前无法访问",
    "因为此网站发送了 Chromium 无法处理的杂乱凭据。网络错误和攻击通常是暂时的，因此，此网页稍后可能会恢复正常。安全错误您要访问的网站包含恶意软件攻击者可能会试图通过",
    "在您的计算机上安装危险程序，以窃取或删除您的信息（如照片、密码、通讯内容和信用卡信息",
    "安全浏览功能最近在",
    "检测到了恶意软件",
    "平常非常安全的网站有时也会感染恶意软件。Google安全浏览功能最近在",
    "平常非常安全的网站有时也会感染恶意软件。检测到的恶意内容来自于",
    "这是个已知的恶意软件散布方。如果您了解自己将面临的安全风险，则可以在危险程序被清除前",
    "访问这个不安全的网站",
    "您正在尝试访问的网站上的攻击者可能会安装有害软件，以窃取或删除某些信息，例如您的密码、照片、消息或信用卡号码。Chrome 强烈建议您返回到安全的浏览环境，以免造成损害",
    "内置的安全功能可在您浏览网页时为您提供保护，例如 Google 安全浏览功能，该功能近期在您尝试访问的网站上",
    "发现了恶意软件",
    "内置的安全功能可在您浏览网页时为您提供保护，例如 Gogle 安全浏览功能。安全浏览功能",
    "近期在您尝试访问的网站",
    "上发现了内嵌的恶意软件",
    "即使是通常很安全的网站，有时也会遭到攻击者的入侵。请仅在您确信自己已充分了解风险的情况下访问",
    "这个不安全的网站",
    "向 Google 发送",
    "您访问的部分网页的网址、有限的系统信息以及部分网页内容",
    "帮助我们为所有人改善网络安全环境",
    "如果您想获得 Chrome 最高级别的安全保护，请",
    "开启增强型保护",
    "获享 Chrome 的最高级别安全防护您要访问的网站包含有害程序",
    "上的攻击者可能会试图骗您安装有损浏览体验的程序（例如更改您的主页或在您访问的网站上显示额外的广告",
    "安全浏上",
    "发现了有害程序",
    "如果您了解自己将面临的安全风险，则可以在有害程序被清除之前",
    "访问此网站",
    "您正在尝试访问的网站上的攻击者可能会诱使您安装影响浏览体验的有害软件，例如，通过更改您的主页或在您访问的网站上展示额外的广告。Chrome 强烈建议您返回到安全的浏览环境，以免造成损害",
    "发现了有害软件",
    "内置的安全功能可在您浏览网页时为您提供保护，例如 Google 安全浏览功能。安全浏览功能近期",
    "在您尝试访问的网站",
    "上发现了内嵌的有害软件",
    "您要访问的是诈骗网站",
    "上的攻击者可能会诱骗您做一些危险的事情，例如安装软件或泄露您的个人信息（如密码、电话号码或信用卡信息",
    "检测到网上诱骗行为",
    "网上诱骗网站会假冒其他网站来欺骗您。您可以",
    "报告检测问题",
    "或者，如果您了解自己将面临的安全风险，则可以",
    "您正在尝试访问的网站上的攻击者可能会诱使您安装软件或泄露某些信息，例如您的密码、手机号码或信用卡号码。Chrome 强烈建议您返回到安全的浏览环境，以免造成损害",
    "发现了钓鱼式攻击",
    "钓鱼式攻击网站会假冒其他网站来诱骗您",
    "即使是通常很安全的网站，有时也会遭到攻击者的入侵。如果您认为我们的判定有误，并认为此网站不会构成危险，请",
    "告知我们",
    "上发现了内嵌的钓鱼式攻击",
    "请仅在您确信自己已充分了解风险的情况下访问",
    "危险内容已被拦截。此内容可能会试图在您的设备上安装危险的软件来窃取或删除您的信息",
    "仍然显示",
    "欺骗性内容已被拦截。此内容可能会试图诱骗您安装软件或透露个人信息",
    "有害内容已被拦截。此内容可能会尝试安装欺骗性应用，而这些应用能够冒充其他内容或收集可用于对您进行跟踪的数据",
    "可能产生费用。这些费用可能会一次性收取，也可能会周期性收取，而且可能不易察觉",
    "与连接相关的帮助修正网络连接错误",
    "如果您尝试访问某个网站，但无法打开它，可以按照以下问题排查步骤操作，尝试解决问题",
    "检查网址是否有拼写错误",
    "确保您的互联网连接正常",
    "与网站所有者联系",
    "了解如何解决特定错误消息指出的错误",
    "您的连接不是私密连接",
    "证书错误",
    "连接到网络",
    "您的时钟慢了",
    "您的时钟快了",
    "第 1 步：登录门户网站",
    "咖啡馆或机场等地方的 Wi-Fi 网络会要求用户进行登录。您只需随意访问一个以",
    "开头的网页，即可看到登录页面",
    "前往任意一个以",
    "开头的网站，例如",
    "在随即打开的登录页面中，登录以使用互联网",
    "第 2 步：在无痕模式下打开该网页（仅限计算机",
    "在无痕式窗口中打开您在第 1 步中访问的那个网页",
    "如果该页面顺利打开了，则说明某个 Chrome 扩展程序出现了异常。要想解决该问题，请关闭这款扩展程序",
    "第 3 步：更新您的操作系统",
    "确保您的设备运行的是最新版操作系统",
    "第 4 步：暂时关闭您的杀毒软件",
    "如果您安装了可提供",
    "保护",
    "扫描",
    "功能的杀毒软件，您就会看到这条错误消息。此类杀毒软件会阻止 Chrome 提供安全保护",
    "要想解决该问题，请关闭您的杀毒软件。如果关闭杀毒软件后该网页可以正常打开，那么当您使用安全网站时，请一定关闭此软件",
    "事后请记得要重新开启您的杀毒程序",
    "第 5 步：获取额外帮助",
    "如果您仍会看到这条错误消息，请与网站所有者联系",
    "如果您使用的 Wi-Fi 门户网站必须登录才能连接网络，您就会看到这条错误消息",
    "要修正该错误，请在您尝试打开的网页上点击",
    "连接",
    "如果您的计算机或移动设备的日期与时间不准确，您就会看到这条错误消息",
    "要修正该错误，请打开您设备的时钟，并确保日期与时间正确无误",
    "您计算机上的软件导致 Chrome 无法安全地连接到网络",
    "仅限 Windows 计算机",
    "如果您的 Windows 计算机上装有 SuperFish 软件，您将会看到这条错误消息",
    "您可以按照下述步骤暂时停用该软件，以便连接到网络。您需要拥有管理员权限才能执行下列操作",
    "然后搜索并选择",
    "查看本地服务",
    "启动类型",
    "下方，选择",
    "已停用",
    "服务状态",
    "下方，点击",
    "停止",
    "依次点击",
    "了解件",
    "此网页可能会收取费用即将进入的页面可能会向您收取费用您在  上的活动正被监控检测到正被监控您在网络上的活动正被监控您输入的任何动。此问题是由您或他人在您设备上安装的某个证书导致的。该证书已知被用于监控和拦截网络，因此不受 Chromium 信任。尽管某些情况下的监控确实是合理的（例如监控学校网络或公司网络），但 Chromium 想确保您知道自己正被监控，即使您无法改变这一事实。监控可能会发生在已联网的任何浏览器或应用中。您的连接存在安全隐患此网站使用的安全性配置已过时，这可能会导致您的信息（例如密码、消息或信用卡卡号）在发送至此网站的过程中遭到泄露。用于加载此网站的连接使用的是",
    "这两个 TLS 版本都已过时，将在不久后完全停用。届时，用户将无法再加载此网站。服务器应启用",
    "或更高版本。表单不安全您即将提交的信息不安全由于系统正在使用不安全的连接提交此表单，他人将能看到您的信息。仍然发送网站不安全与",
    "的连接不安全您之所以会看到此警告，是因为该网站不支持",
    "您之所以会看到此警告，是因为该网站不支持 HTTPS 且您已加入 Google 的高级保护计划",
    "您通常可以安全地连接到此网站，但目前 Chrome 无法使用安全连接。攻击者可能会试图对您的网络连接进行窃听或修改",
    "您通常可以安全地连接到网站，但目前 Chrome 无法使用安全连接。攻击者可能会试图对您的网络连接进行窃听或修改",
    "计算机平板电脑侵扰性广告自动验证增强现实自动下载项自动下载内容自动进入画中画模式后台同步蓝牙扫描使用和移动摄像头第三方登录您的设备使用情况JavaScriptV8 优化工具位置权限MIDI 设备MIDI 设备控制和重新编程移动传感器NFC 设备弹出式窗口和重定向动态传感器或光传感器移动传感器或光传感器声音虚拟现实文件修改协议处理程序图片不安全内容付款处理程序PDF 文档高级打印机功能窗口管理管理将始终保持活跃状态且不会释放出内存的网站验证您的手机号码您的",
    "验证码是",
    "您需要输入此验证码，才能继续访问",
    "此服务器无法证实它就是",
    "它的安全证书没有指定主题备用名称。这可能是因为某项配置有误或某个攻击者拦截了您的连接。此服务器无法证明它是",
    "其安全证书来自",
    "出现此问题的原因可能是配置有误或您的连接被拦截了。服务器的证书与网址不相符",
    "此服务器无法证明其所在网域是",
    "其安全证书已在昨天过期。出现此问题的原因可能是配置有误，或是有攻击者拦截您的连接。计算机的时钟目前已设为",
    "请问是否正确？如果不正确，请更正系统的时钟，然后刷新此页面",
    "其安全证书已在",
    "天前过期。出现此问题的原因可能是配置有误，或是有攻击者拦截您的连接。计算机的时钟目前已设为",
    "服务器的证书已过期",
    "此服务器无法证明它是",
    "其安全证书明天才会生效。出现此问题的原因可能是配置有误，或有攻击者拦截了您的连接",
    "其安全证书",
    "天后才会生效。出现此问题的原因可能是配置有误，或有攻击者拦截了您的连接",
    "服务器的证书尚未生效。此服务器无法证明它是",
    "其安全证书目前无效。出现此问题的原因可能是配置有误或您的连接被拦截了。服务器的证书目前无效。服务器的证书不受信任。此服务器无法证明它是",
    "其安全证书有误。出现此问题的原因可能是配置有误或您的连接被拦截了。服务器证书中包含错误。此服务器无法证明它是",
    "其安全证书可能已被撤消。出现此问题的原因可能是配置有误或您的连接被拦截了。无法核实服务器证书。未找到任何吊销机制。您尝试访问的是",
    "但服务器出示的证书已被其颁发者吊销。这表明绝对不应该信任此服务器出示的安全凭据。您可能正在与攻击者进行通信。服务器的证书已撤消。您试图访问",
    "但服务器提供的证书无效。服务器证书无效。您尝试访问的是",
    "但是服务器出示的证HA-1）签署的。这意味着服务器出示的安全凭据可能是伪造的，因此这可能并进行通信）。服务器的证书是使用弱签名算法进行签名的。您尝试访问的是",
    "但是服务器出示的证书包含弱密钥。攻击者可能已经破解了私钥，因此这可能并不是您想要访问的服务器（您可能正在与攻击者进行通信）。服务器证书包含弱加密密钥。此服务器无法证明它是",
    "其安全证书可能是由骗子发出的。出现此问题的原因可能是配置有误或您的连接被拦截了。服务器的证书违反了域名限制。您尝试访问",
    "但服务器提供的证书不可信（有效期过长）。该服务器证书的有效期过长。发生未知错误。未知的服务器证书错误。服务器提供的证书与内置预期证书不匹配。这些预期证书是针对某些高安全性网站提供的，以便为您提供保护。该服务器的证书似乎是伪造的。该服务器提供了一个未通过证书透明度政策公开披露的证书。某些证书必须通过证书透明度政策进行公开披露，以确保它免遭攻击。该服务器的证书未通过证书透明度政策进行披露。服务器使用的 TLS 版本已过时。服务器应该升级到",
    "或更高版本。此服务器无法证明它是",
    "您计算机的操作系统不信任其安全证书。出现此问题的原因可能是配置有误或您的连接被拦截了。在此网站上始终允许显示广告广告已被拦截此网站展示过侵扰性或误导性广告。网站已被屏蔽需要家长同意您无权访问此网站在使用此应用前，请先启动并登录 Chrome。必须先征得家长或监护人的同意，然后你才能访问此网站当面申请改为当面询问发消息请求正在等待授权…你已请求访问此网站。你的家长可在 Family Link 内回复。我们暂时无法与您父母取得联系，请重试。此网站已被屏蔽此网站已被屏蔽，因为它可能含有少儿不宜的内容你的家长尚未表示同意此网站可能包含成人内容你的家长可为你取消屏蔽此网站您的父母可为您取消屏蔽此网站请启动并登录 Chrome，以便 Chrome 能够检查您是否可以访问此网站。新消息：Family Link 中的设置已在 Chrome 上生效系统正在根据家长选择的设置保护你更安全地上网历史记录和标签页密码输入字段不能留空。使用您自己的同步口令加密已同步的数据您两次输入的密码必须相同。您的数据已于",
    "使用您的",
    "同步密码",
    "加密。输入该密码即可开始同步。您的数据已使用您的同步密码加密。输入该密码即可开始同步。更多语言…网页的源语言不是",
    "始终翻译",
    "内容不是",
    "报告此错误关于 Google 翻译已将此网页从",
    "已将此网页内容翻译成",
    "糟糕，此网页内容无法翻译。从现在开始",
    "网页一律会被翻译成",
    "系统不会翻译",
    "网页。系统不会翻译此网站。检测到的语言紫色撤消添加",
    "恢复添加",
    "撤消删除",
    "恢复删除",
    "撤消修改",
    "恢复修改",
    "撤消移动",
    "恢复移动",
    "撤消顺序调整",
    "恢复顺序调整",
    "关闭教程关闭帮助气泡重启教程关于版本正式版本开发者内部版本（32 位）（64 位",
    "修订版本用户代理复制版本字符串已将版本字符串复制到剪贴板可执行文件路径个人资料路径不存在此类文件或目录使用中的变体变体版本种子类型命令行变体",
    "历程",
    "功能按分组列表按日期",
    "及其他隐藏菜单项隐藏所有项加载更多无搜索结果已分组的历史记录在无痕式窗口中打开链接在新标签页中打开链接在新窗口中打开链接相关搜索移除历史记录中的所有内容该项已移除已保存在标签页组中搜索历程复制链接地址在您的历程中搜索",
    "个匹配项",
    "菜单该插件不受支持标签列表JSON 解析器打开启动页隐私权修补服务CSV 密码解析器服务解压缩服务计算机",
    "外围设备",
    "手机",
    "调制解调器",
    "音频",
    "汽车音频",
    "操纵杆",
    "手柄",
    "键盘",
    "平板电脑",
    "鼠标",
    "无法为内容脚本加载",
    "文件。该文件采用的不是 UTF-8 编码。找不到指向待打包目录的绝对路径。此扩展程序包含密钥文件",
    "您最好不要执行此操作。已经有其他 CRX 文件使用了此名称。无法为内容脚本加载",
    "文件，因为该文件会超出脚本大小上限或相应扩展程序的内容脚本总大小上限。必须存在输入目录。为扩展程序签名时出错。无法在打包时创建临时 zip 文件无法加载简介页面",
    "无法加载背景脚本",
    "无法加载背景页",
    "无法为脚本加载重叠样式表",
    "无法为脚本加载",
    "无法加载选项页",
    "已使用本地化功能，但未在清单中指定 default_locale。清单文件缺失或不可读取清单文件无效无法对图片解码",
    "无法解压缩扩展程序指定扩展程序的私有密钥已存在。请重复使用该密钥，或者先删除它。无法读取私有密钥。无法导出私有密钥。糟糕！无法生成随机的 RSA 私有密钥。无法输出私有密钥。私有密钥无效。请输入私有密钥值。私有密钥的输入值必须是有效的路径。私钥的输入值必须采用有效格式（必须是采用",
    "格式且经过 PEM 编码的 RSA 密钥）。无法导出公共密钥。未能替换 CRX 文件。请检查该文件是否正在使用",
    "扩展程序 ID为",
    "已被管理员阻止",
    "此计算机的管理员要求安装",
    "该扩展程序无法删除或修改。此设备的管理员要求安装",
    "因此不能卸载该扩展程序。此设备的管理员要求",
    "的最低版本为",
    "此扩展程序必须更新到该版本（或更高版本）后才能启用",
    "此计算机的管理员要求",
    "的最低清单版本为",
    "序列号为",
    "请求访问您的其中一台设备",
    "请求访问您的一台或多台设备：前置后置应用视图",
    "处理程序",
    "网页视图",
    "此扩展程序拖慢了",
    "的运行速度。您应将其停用，以恢复",
    "的性能。此扩展程序无法将下载的文件命名为",
    "因为另一扩展程序",
    "已将此文件命名为",
    "此扩展程序自行重新加载的频率过高。此扩展程序未能正确加载。它可能无法拦截网络请求。某个实用程序进程崩溃了，因此软件包无法安装。请重新启动 Chrome，然后重试。程序包无效",
    "程序包无效。详细信息",
    "无法安装程序包",
    "无法将扩展程序解包。要安全地将扩展程序解不能包含交接点、装入点或符号链接。您的个人资料中不存在这样的路径。WGL 不受支持。V8 代理解析工具WinHttp Proxy Resolver未加标签的图片要获取缺失的单。正在获取说明…似乎包含成人内容。尚无说明。尚无说明。似乎是说",
    "似乎是",
    "加号图标，可能表示",
    "向左箭头",
    "图标，可能表示",
    "向右箭头",
    "电话听筒图标，可能表示",
    "通话",
    "卡通气泡图标，可能表示",
    "聊天",
    "对勾图标X 形图标，可能表示",
    "回收站图标，可能表示",
    "铅笔图标，可能表示",
    "笑脸图标，可能表示",
    "表情符号",
    "结束通话",
    "向下 V 形",
    "展开",
    "心形图标，可能表示",
    "收藏",
    "住宅图标",
    "小写",
    "信息",
    "启动应用",
    "拇指朝上",
    "点赞",
    "三条横线",
    "菜单",
    "三个点",
    "铃铛图标，可能表示",
    "通知",
    "播放",
    "刷新",
    "图标放大镜图标，可能表示",
    "纸飞机图标，可能表示",
    "齿轮",
    "扳手图标，可四个向外箭头",
    "四个向内箭头",
    "收缩",
    "图标Twitter 图标Facebook 图标",
    "助理",
    "图标天气图标购物车图标",
    "向上箭头",
    "上传",
    "问号图标麦克风图标，可能表示",
    "录音",
    "将麦克风静音",
    "图标图库图标罗盘图标人形图标",
    "图标信封图标，可能表示",
    "邮件",
    "笑脸和哭脸表情符号图标曲别针图标，可能表示附件",
    "图标，可能表示将视频投放到远程屏幕上",
    "调高音量",
    "调低音量",
    "图标扬声器图标，可能表示",
    "音量",
    "静音",
    "图标购物袋图标",
    "项目符号列表",
    "图标位置图标日历图标",
    "拇指朝下",
    "耳机图标",
    "顺时针箭头",
    "逆时针箭头",
    "向下箭头",
    "向上  形",
    "收起",
    "向右 V 形",
    "向左 V 形",
    "带环形标月亮图标，可能表示夜晚或睡眠云图标太阳图标，可能表示",
    "白天",
    "未选择任何文件其他…日 年 选择了",
    "项本月本周周显示日期选择器显示当地日期和时间选择器显示月份选择器显示时间选择器显示星期选择器显示月份选择面板显示下一个月显示上一个月",
    "开始蓝色通道绿色通道十六进制颜色值色调亮度红色通道饱和度颜色提取器格式切换器色调滑块色井色井带有二维滑块，用于选择饱和度和亮度系统颜色上午",
    "下午小时音频视频已播放时间",
    "总时间",
    "进入全屏模式开启",
    "关闭全屏模式中的刘海屏正在缓冲显示字幕菜单显示语音描述菜单显示播放速度菜单返回到选项在远程设备上播放控制远程播放下载媒体显示更多媒体控件音频时间进度条视频时间进度条音量滑块目前时间（以秒为单位）视频剩余时间（以秒为单位）毫秒分钟秒已选择",
    "未选择",
    "自动换行",
    "年第",
    "周请选择一个或多个文件。值无效。请输入有效的电子邮件地址。请在",
    "后面输入内容",
    "不完整。请在",
    "前面输入内容",
    "不完整",
    "后面的内容不应包含符号",
    "的位置不正确",
    "前面的内容不应包含符号",
    "请在电子邮件地址中包括",
    "中缺少",
    "请输入用逗号分隔的电子邮件地址的列表。值必须为",
    "值必须大于或等于",
    "指定的值不得早于",
    "值必须小于或等于",
    "指定的值不得晚于",
    "数值必须介于",
    "之间。最小值",
    "必须小于最大值",
    "最早日期",
    "必须早于最晚日期",
    "请输入一个有效值。该字段不完整或存在无效日期。请输入一个数字。美观输出允许使用摄像头允许使用麦克风允许使用麦克风和摄像头分享位置信息已允许分享位置信息安全系数高的密码请填写此字段。如果要继续，请选中此框。请选择一。请与所请求的格式保持一致。请输入有效值。两个最接近的有效值分别为",
    "请输入有效值。最接近的有效值为",
    "请将该文本减少为",
    "个字符或更少（您当前使用了",
    "个字符）。请将该内容增加到",
    "个或更多字符（目前您使用了 1 个字符）。请将该文本增加为",
    "个字符或更多（您当前使用的是",
    "个字符）。您设备上的文件播放速度",
    "模式播放现正投放至",
    "现在正投放到您的电视上已切换到镜像播放质量不佳视频播放出错在左侧或右侧点按两次即可跳过 10 秒字幕轨",
    "无法加载插件。无法播放媒体",
    "输入内容无效拼写无效语法无效选中点击点击祖先实体略过按取消选中提醒提醒对话框文章标记横幅引用标记按钮代码列标题组合框评论补充内容复选框内容信息日期选择器日期和时间选择器当地日期和时间选择器定义定义列表字词详细信息对话框目录开合三角标记摘要致谢后记附录返回链接参考书目章节版权页总结封面感谢参与者名单献辞尾注题词结语勘误表示例脚注前言词汇表词汇表参考资料索引简介备注参考资料分页符页脚页首页面列表部分序言重要引述问答副标题提示文档对象重点图表表单图形图形文档图形对象图形符号标题标题",
    "时间选择器链接列表框主体内容marquee数学菜单栏菜单项计量条月份选择器导航输出弹出式按钮进度指示器单选按钮单选按钮组区域行组行标题滚动条搜索框滑块微调按钮分离器紧急下标上标标签表格标签面板time定时器切换按钮工具栏tree树状网格树状目录项HTML 内容星期选择器",
    "小时",
    "个月",
    "还剩 1 秒",
    "还剩",
    "还剩 1 分钟",
    "还剩 1 小时",
    "还剩 1 天",
    "还有 1 个月的时间",
    "个月的时间",
    "还有 1 年的时间",
    "年的时间",
    "秒前",
    "分钟前",
    "小时前",
    "天前",
    "个月前",
    "年前",
    "空）RTF 内容Web Smart Paste 内容已固定该扩展程序已取消固定该扩展程序这是一项新功能",
    "无标题网页所有文件",
    "文件选择要上传的文件夹书写方向从左向右从右向左选择文件夹保存文件打开文件",
    "按钮居中的按钮滚动到此处左边缘右边缘顶部底部向上翻页向下翻页向左滚动向右滚动向上滚",
    "列已取消排序",
    "列目前是按升序排列",
    "列目前是按降序排列。选择",
    "表情符号EscTabInsDel向左箭头向右箭头向上箭头向下箭头Enter空格F1F5F6F11退格逗号句号媒体下一曲媒体播放",
    "暂停媒体上一曲媒体停止AltCmd 键",
    "通知中心",
    "条未读通知展开通知收起通知",
    "系统发送回复现在",
    "分钟后",
    "小时后",
    "天后",
    "年后",
    "屏蔽来自此网站的所有通知屏蔽来自此应用的所有通知屏蔽所有通知不屏蔽关闭通知延后通知设置正在发送到",
    "发送失败图片。HTML 内容。剪贴板历史记录移除",
    "已移除。要退出校准模式，请按 Esc 键。校准您的触摸屏点按您屏幕上的触摸目标。点按此处已完成校准未知展示广告内置显示屏使用低密度使用高密度您的应用的显示设置会在下次重启此应用时生效",
    "超过 1 条未读通知",
    "超过",
    "条未读通知",
    "未读通知",
    "要用手机拨打此号码",
    "今天曾有活动",
    "天前曾有活动",
    "号码源自",
    "文字无法分享",
    "请确保此设备已连接到互联网。请确保",
    "已连接到互联网。文本过长请尝试使用较小的文本块进行分享。已选择"
  ]
}